insert into news values (1,'北京航空航天大学70周年校庆公告','https://pics1.baidu.com/feed/a686c9177f3e6709bf178bf2c1c4cd34f8dc55b1.jpeg','柏彦故地，巍巍学府。春秋代序，峥嵘航路。2022年10月25日，北京航空航天大学将迎来建校70周年华诞。七十载空天报国，新时代逐梦一流，砥砺奋进的北京航空航天大学，热切期待与各界友人、海内外校友欢聚一堂，携手并肩，谱写中国特色世界一流大学建设的新篇章!

为国而生，与国同行。二十世纪初，航空先驱上下求索，投身航空实业，发展航空教育，探求航空救国道路。在中国共产党的领导下，航空救国的艰辛探索、航空先驱的爱国热情转化为建设新中国航空事业的精神力量。1952年，抗美援朝的烽火催生了“急需办一所航空大学”的国家需求，汇聚全国八校航空精英，新中国第一所航空航天高等学府——北京航空学院成立。筚路蓝缕，艰苦创业，作为新中国红色工程师的摇篮，北航建校7年即成为全国首批重点高校，在新中国各个历史时期都是国家重点建设的大学，始终奋进在中国高等教育的第一方阵。七十载创业兴学，服务国家是北航人永恒不变的精神追求，空天报国是北航人最为鲜亮的精神底色。

矢志空天，立德树人。70年来，北航传承听党话、跟党走的红色基因，始终与国家发展和民族振兴同频共振，为新中国国民经济建设和国防事业，特别是航空航天事业作出重要贡献。70年来，北航坚守为党育人、为国育才的初心使命，20多万名毕业生奋斗在祖国各行各业，培养出一大批学术精英、专业人才和治国栋梁。70年来，北航践行爱国奉献，敢为人先的价值追求，服务国家战略，打造国之重器。70年来，北航人心系国家，追寻和坚守三代人的“中国心”“长鹰魂”“陀螺梦”，淬炼了“艰苦朴素、勤奋好学、全面发展、勇于创新”的校风，“德才兼备，知行合一”的校训和“空天报国”的北航精神。

逐梦一流，再创辉煌。新时代、新征程、新使命。立足新发展阶段，北航将始终坚持社会主义办学方向，落实立德树人根本任务，把服务国家作为最高追求，着力培养堪当大任的未来领军领导人才，着力支撑国家高水平科技自立自强，担当实干，昂扬奋进，加快建设中国特色世界一流大学，为全面建成社会主义现代化强国贡献新时代的北航力量。弦歌七秩，桃李芬芳。新时代的北航人，将以70周年校庆为契机，总结辉煌成就，展现时代风采；弘扬北航精神，开创美好未来。我们诚邀海内外校友和关心支持北航建设发展的各界友人校庆期间相聚校园，寻找青春印迹，畅叙深情厚谊，擘画发展蓝图，共商发展大计。

特此公告，敬祈周知。

北京航空航天大学70周年校庆办公室

地址：北京市海淀区学院路37号

邮编：100191

电话：010-82317561、010-82317564

邮箱：buaa70@buaa.edu.cn

联系人：唐老师、王老师

北京航空航天大学

2021年10月25日',1,1635091200000);
insert into news values (2,'【高招政策】北京航空航天大学：招生专业增加拔尖创新人才培养升级 ','https://p6.itc.cn/q_70/images03/20220614/2c51f08b8dea4eba80cbb07024494a10.jpeg','2022年在京招生计划

北航2022年在京招生计划与2021年基本持平。北航自2017年开始实行大类招生改革，统招批次将原来31个专业学院的70多个专业方向，整合成为航空航天、信息、理科和文科4个大类招生专业和5个“拔尖”+1个“未来”+2个“特色”试验班招生。在京本科普通批共招生229人。今年新增了空天智能电推进技术、智能医学工程等本科专业，都纳入到后续专业分流时的可选专业当中。近三年录取位次参考

2021年，北航在京限选物理专业组是658分，1557名；不限选专业组是646分，2569名。今年高考后，我校会依据北京教育考试院公布的考生成绩分布，结合招生计划及考生报名意向统计再预估录取排名，及时为有意向选择北航的考生提供报名咨询指导。拔尖人才培养

2022年，北航进一步升级拔尖创新人才培养体系，继续实施大类招生、大类培养。普通类统考招生专业包括：

【5个“拔尖”】

工科试验班类（计算机拔尖计划）、工科试验班类（空天力学拔尖计划）、理科试验班类（华罗庚数学拔尖计划）、理科试验班类（物理学拔尖计划）、理科试验班类（化学拔尖计划）（化学拔尖计划未在京投放计划）

【1个“未来”】

工科试验班类（未来空天领军计划）

【2个“特色”】

理科试验班类（国际卓越工程师试验班）、工科试验班类（医工交叉试验班）

【4个“大类”】

工科试验班类（航空航天类）、工科试验班类（信息类）、理科试验班类、社会科学试验班

特殊类型及专项类招生信息，依据我校公布的相关招生办法执行。

北航在各省（自治区、直辖市）具体投放的招生专业/专业组名称、计划人数、录取批次等具体信息，以各省级招生考试机构给考生公布的内容为准。招生专业对应的学院及本科培养专业目录以“北航招生网”公布的信息为准。',1,1655272328000);
insert into news values (3,'世界献血者日丨加入我们，拯救生命！','https://pics7.baidu.com/feed/0b46f21fbe096b6349d21fa19b63fb4ee9f8acd7.jpeg','每年的6月14日是“世界献血者日”，今年是第19个世界献血者日，主题是：“献血是一种团结行为。加入我们，拯救生命！”

宁波血液供应完全来自无偿献血

2021年献血人数和献血量创历史新高

“宁波市的血液供应完全来自无偿献血，并且能实现自给自足。”宁波市中心血站站长章晓军告诉记者，随着宁波市医学事业的发展，临床用血量逐年增加，近五年每年增幅5%-9%不等，无偿献血量也基本保持同比增加。

以红细胞类为例，2021年，宁波临床用血量从2016年的22100多升增加到了30001升，无偿献血量也从22200多升增加到了30100多升。

血液被称作流动的生命，对于需要输血的病人而言，血液是希望，是“生命的礼物”。章晓军感慨，正是因为有不计其数的爱心人士捋袖子献热血，才保障了宁波的临床用血，助力宁波医疗健康事业高质量发展，给无数人带去了生的希望。

近年来，受疫情影响，一些地方出现了不同程度的用血紧张，宁波的无偿献血工作却在疫情下持续稳步发展。2021年，全市共有106864位爱心人士参加无偿献血，献血量达33373.3升，分别比上一年增加3.3%和5.4%，再创历史新高。',1,1655165520000);
insert into news values (4,'唐山市委书记、市长凌晨检查“雷霆风暴”行动：一步不能错、一天误不起','https://pics1.baidu.com/feed/a2cc7cd98d1001e94cf9e977782c05e655e797aa.jpeg','要始终保持“一刻也不能停、一步也不能错、一天也误不起”的战斗状态，不放过任何一个问题线索，坚持对各类违法犯罪“零容忍”，露头就打、快查彻查，确保专项行动扎实有效推进。
据环渤海新闻网消息，6月14日晚，唐山市委书记、市疫情防控工作总指挥部总指挥武卫东主持召开全市疫情防控工作总指挥部会议暨重点工作调度会议，分析研判当前形势，安排部署下步工作。唐山市市长、市疫情防控工作总指挥部总指挥田国良出席会议并讲话。
会议强调，要扎实落实社会治安综合治理工作，深入开展夏季社会治安整治“雷霆风暴”专项行动，广泛宣传发动，全天候接收群众来电来信、接待来访，落实“一人一方案”，切实解决群众反映的突出问题，依法维护群众合法权益。
对各类违法犯罪行为，要坚持“一案三查”，科学调配力量，强化异地用警，嫉恶如仇、除恶务尽，依法从严快惩快处，尽快实现存量清仓见底，切实增强人民群众安全感和满意度。',2,1655271278000);
insert into news values (5,'福建多地内涝塌方道路中断 转移民众超15万人次','http://image1.chinanews.com.cn/cnsupload/big/2022/06-13/4-426/e7b4d05c52ff44a99a439522f499a90b.jpg','自6月5日8时到15日6时累计降雨量显示，福建77个县的714个乡镇超过250毫米，其中25个县的117个乡镇超过400毫米，6个县的22个乡镇超过500毫米。

　　强降雨持续，导致福建境内河流水位暴涨。据福建省防汛办透露，14日6时到15日6时，福建共有10条河流14个站超警戒水位0.07米到4.20米。当前，沙溪永安、梅列、沙县，尤溪坂面，九龙江北溪漳平等5个站水位仍在警戒水位以上，处于退水状态。

　　受暴雨影响，福建部分地区出现内涝、积水、滑坡、塌方、道路中断、农作物受灾、房屋受损等灾情。

　　在三明市，永安槐南镇洋尾村一处两层砖木结构房屋14日凌晨发生坍塌，造成3人死亡。三明市城区多处沿河区域被淹，部分居民被困家中。

　　今年入汛以来，龙岩市遭遇多轮局地性、突发性极端暴雨天气，多地不同程度受灾。据当地官方通报，经初步统计，截至14日16时，全市道路中断交通170条340处，交通部门现已组织抢通130条277处，剩余40条63处正全力抢通。

　　赣(州)龙(岩)铁路金峰山站至长汀站区间14日3时左右发生局部路堤塌陷，铁路部门提前封锁该区段线路、停运列车。中国铁路南昌局集团有限公司正在全力组织抢险修复水害地段，力争尽快恢复运输畅通。

　　针对持续强降雨天气，福建继续停运经由赣瑞龙线、龙漳线、南龙线龙岩至三明北段(不含三明北站)运行的所有旅客列车。

　　福建省消防救援总队从6月13日以来已出动消防救援人员1524人次、消防车259辆次、舟艇112艘次，疏散人员1053人，营救被困人员35人。

　　目前，福建维持防暴雨响应为Ⅲ级。(完)',2,1655267580000);
insert into news values (6,'看见中国系列：巴铁厨梦','https://poss-videocloud.cns.com.cn/oss/2021/03/31/chinanews/MEIZI_YUNSHI/onair/92A0B02B867A487E9C3D510702F622AD.mp4','　巴基斯坦小伙阿牙子是北京一家餐厅的合伙人和厨师，他制作的正宗家乡菜征服了许多中外食客的胃。阿牙子精心制作了60多种菜品，让餐厅的生意越来越红火。在中国的几年中，他不仅事业有了进步，成为了餐厅合作人，还收获了珍贵的友谊。如今，阿牙子正计划着把家人带到中国来。

编导：孙恒业 摄像：王潮',3,1635091200000);
insert into news values (7,'《梦华录》里，林允饰演的宋引章，才是现代女性觉醒的代表','https://imgcdn.toutiaoyule.com/20220615/20220615132329093692a.jpg','《梦华录》的热度太高了。
全网都在嗑刘亦菲的颜，感叹赵盼儿的清醒自持，又敬佩孙三娘的善解人意。

唯独对林允饰演的宋引章，好像很难产生好感。

有人鄙夷她的恋爱脑，对她在15天内认识对方，就以身相许的冲动无法理解；

有人讨厌她极易对一个男人动心的轻浮；也有人被她的时而拧巴和不自信给气到。

这个人身上，似乎没有太多值得学习的东西，屏幕上呈现的，也更多是她的单纯无知。她缺乏足够的生活与人际交往的常识，事事都需要姐姐赵盼儿和三娘来替她操心善后。似乎宋引章这个角色除了弹得一手好琵琶，就没有其他过人之处了。

大概是赵盼儿的主角光环过于耀眼，而且她又成熟聪明，还能游刃有余地处理生意场上的复杂问题，才让很多人都没有注意到宋引章这个角色。

我反而觉得，她一路上所经历的，以及她最后的结局，和独身的选择，倒更像是一个女子的真实成长道路，也像极了现代女性主义的角色代表。',4,1655266140000);
insert into news values (8,'陈立农《反转未来》电影版MV上线演绎废墟逃生大片','https://img1.utuku.imgcdc.com/650x0/toutiao/20220615/aaefe82c-2298-4963-bf80-b2bc51aad2bb.jpg','6月15日（周三）环球音乐与传奇星娱乐旗下全能歌手陈立农第二张个人专辑《日心说 The Heliocentrism》飒爽态度舞曲《反转未来》电影版MV震撼上线！首次挑战动作打戏，展现反转魅力！沉浸式视角，体验火力十足的对抗，燃野动作戏，带来视觉享受！

陈立农《反转未来》作为第二张专辑舞曲主打单曲，不同于专辑内抒情歌曲的娓娓道来，再度挑战飒爽态度舞曲，以全新的自我视角审视世界。《反转未来》电影版MV以对抗和打斗为主线，少年携带勇气不惧向前，动作戏踩点带感，加入间奏舞蹈内容，更丰富了MV画面情绪的表达。

首次尝试动作打戏的陈立农，为了能在MV中展现最佳身手，特地接受了密集的动作训练，拍摄结束后表示，前期为了《反转未来》电影版MV 安排了近两个月的动作打戏训练，舞蹈课程更安排了三个月不间断的排练；为了求好心切的陈立农更是不断重复练习，虽然每次上完课后全身酸痛，但隔天依然打起精神继续接受严格训练，也让人非常期待陈立农在MV中的精湛演出。而拍摄的过程虽然辛苦，但能体验到一直以来都很喜欢的打戏还是兴奋不已，也希望大家可以看到他不同以往的双面魅力。

《反转未来》电影版MV，以电影规格打造场景、动作设计并加入大量特效，完美展现高质感、高规格电影画面；这次动作训练也特别邀请金奖最佳动作设计洪昰顥老师来指导；拍摄前陈立农与团队连着几天一大早就到现场彩排走位，顶着闷热高温一遍遍实际演练武术动作，直至镜头、节奏精确无误，以确保隔天拍摄的安全与圆满。MV中画面呈现电影质感，昏暗的场景里跟随心灵指引，加入打斗、对抗的动作戏份，诠释只有成为独一无二的创造者才能反转未来，主宰自己的人生。有力、鲜明的鼓点，配合不羁的唱腔，赋予歌曲无限能量，展现少年直面世界的潇洒态度。

《反转未来》由曾为TWICE、2PM、NCT127、山下智久等国际艺人创作的Chris Wahle 及Jimmy Claeson联合谱曲，知名音乐人吴易纬作词。更力邀金曲制作人陈星翰Starr Chen制作；在独具异域特色的Synth和带感的bassline的铺垫下，陈立农不羁的唱腔与编曲中的trap sound相互融合，尽显少年敢于直面世界的洒脱态度，赋予歌曲无限能量感。',4,1655273518000);
insert into news values (9,'现实主义创作回潮，国产剧烟火气真香','https://imgcdn.toutiaoyule.com/20220615/20220615140235720484a.jpg','时至年中，热闹的荧屏频繁出现这样一批电视剧的身影。从《新居之约》充满家装细节的幽默，到《欢迎光临》热气腾腾的广场舞大妈生活，再到看似严肃实则非常接地气的《警察荣誉》……2022年上半年，“烟火气”成为国产剧主流的代名词。关注现实生活，以真实为底色，再加上实力派演员的真情演绎，这些剧赢得了全年龄段关注的喜爱。它们用真切可感的生活打动着观众，也预示着现实主义创作方向回归主流。在2022年大热的现实剧中，观众开始普遍认可一种表达方式，那就是“烟火气”。《2021中国电视剧发展报告》中就曾提到，“烟火气”正成为青年观众眼中的优质国产剧关键词之一。

2022央视开年大剧《人世间》的宣传文案这样概括道，该剧是“于人间烟火处彰显道义和担当，在悲欢离合中抒写情怀和希望。”在最近收官的《警察荣誉》中，观众最高的评价，也是该剧几乎写进了生活里的烟火气。该剧舍弃了警察题材惯用的罪案系列剧手法，而是以四个见习民警的视角进入最基层的八里河派出所，全剧没有什么惊心动魄的大案要案，几乎都是琐碎又日常的接警故事。但是偏偏在这一桩桩一件件的日常故事里，观众们看到了民警真实的生活常态，也体味到警察这个职业所肩负的职责与荣光。',4,1655273611000);
insert into news values (10,'这是一部影迷入门级电影，长期占领榜单前三，每次看都有新的感悟','https://imgcdn.toutiaoyule.com/20220614/20220614175012070255a.jpg','真正优秀的电影不是快餐文化，
它能反映社会的现实、人性的本真和人生的价值，

能够打动人们的内心，触动人们的灵魂，

引发人们无限的思考和回忆。

《肖申克的救赎》就是这样的一部影片。

它几乎永远是影迷心中的经典，

在电影论坛里也是永不过时的话题。

----------------------

《肖申克的救赎》

导演:弗兰克·德拉邦特

豆瓣:9.7

主演:蒂姆·罗宾斯/摩根·弗里曼/鲍勃·冈顿/威廉姆·赛德勒/克兰西·布朗年轻的时候喜欢肖申克救赎这样的电影，

励志、热血,看后感觉人生有无限可能。

现在回看，发现肖申克的救赎其实是一部打怪升级的爽剧，

贩卖的也不过是自由、希望、坚持、奋斗、

救赎这些似是而非模棱两可的概念。

故事讲的是一个叫安迪的银行家被判杀妻入狱，

在监狱中结识了好友埃利斯，

在监狱中帮助典狱长洗钱。

通过自己和典狱长的关系，

为狱友谋福利（额，福利大家自己懂得吧）。

但是这一次却发现自己得含冤入狱的，于是策划了一次越狱。

安迪最终完成了一次别人眼中不可能完成的越狱行动，

安迪将典狱长的存款盗用，

最终与狱友在某个海边相遇了。',4,1655273706000);
insert into news values (11,'无所不能的典礼中场，要寻找接班人了，转眼就过去了','https://imgcdn.toutiaoyule.com/20220615/20220615122531687340a.jpg','皇马最近的状态一直都是挺好的，不管是在引进球员还是在这个出售资源的上面都很不错。大家都能看得出来，皇马当中有一个比较好的中场，他们三个人的特点完全不同，而且各有分工配合在一块还是非常优秀的。我们来看一下首次打破金球奖格局的莫德里，其他简直就是最有功劳的一位。他在这个中场的组合里面，永远都是兢兢业业的，而且是无私奉献的，而且时刻扮演着指挥官这个位置。如此优越的视野和那种精彩绝伦的传球，可以说他用自己的能力来主导着整个地方的转化，他的成绩也比较突出。在皇马球迷的心目当中，它就是那个无所不能的魔笛，这也太厉害了吧。',5,1655273855000);
insert into news values (12,'只差官宣!曝皇马搞定1亿巨星,未来5年无忧,大巴黎挖角失败','https://imgcdn.toutiaoyule.com/20220615/20220615082710051462a.jpg','在签下吕迪格和琼阿梅尼之后，皇马在关键球员的续约问题上也取得了进展。北京时间6月15日，著名媒体Goal表示，皇马跟威尼修斯的续约已经谈妥了95%，新合同将会延长到2027年。此外，威尼修斯的年薪也会有明显的上涨，税后达到1000万欧元。皇马本赛季拿下西甲和欧冠双冠王，21岁的威尼修斯功不可没，他在各项赛事出场52次，贡献22球和16次直接助攻，参与了38个进球。威尼修斯不仅是皇马队内助攻王和第二射手，更在欧冠决赛打进制胜球。
要知道，威尼修斯的身价已经达到1亿欧元，仅次于姆巴佩和哈兰德，排在世界第3，内马尔一直力荐威尼修斯，希望将这位巴西天才带到巴黎圣日耳曼。',5,1655273940000);
insert into news values (13,'卡塔尔世界杯32强全出炉，6支亚洲球队创历史新高，会直接拉低比赛观赏性？','https://imgcdn.toutiaoyule.com/20220615/20220615122716514914a.jpg','北京时间15日凌晨，在一场洲际附加赛中，哥斯达黎加队开场3分钟就取得进球，最终1比0击败新西兰队，搭上了通往世界杯的末班车。至此，晋级卡塔尔世界杯的32强全部产生，球迷可以期待足球盛宴在这个冬天准时开席。

卡塔尔世界杯是首次在北半球冬季举行的世界杯，赛事将历时28天，于2022年11月21日至12月18日进行，揭幕战将于北京时间2022年11月21日18时开球，由荷兰对阵塞内加尔。',5,1655273985000);
insert into news values (14,'湖人新帅豪言将灭掉勇士，三年内必将夺冠，美媒嘲笑你还不如纳什','https://imgcdn.toutiaoyule.com/20220615/20220615125335365636a.jpg','湖人新任主教练哈姆在今天接受了媒体的采访，而这次他直接就非常狂妄的喊出来了夺冠的口号，在他看来自己完全可以带领这支湖人队夺冠，因为他心中已经有了好几套非常完美的战术，他有信心把威少带入詹姆斯的体系当中。面对美国《SiriusXMNBARadio》的时候，哈姆说道“我会让这支球队重新焕发活力的，我有很多的工作需要去完成，现在湖人队面临很多问题，很多人觉得我并不能成为出色的教练，我看到网络上还有人骂我，好吧，当时我曾一个夜晚没有睡好，我在思考如何用行动封住他们的嘴，现在来看只有夺冠才可以让别人闭嘴了，三年，只需要三年就必将夺冠。”“现在西部最强大的球队是谁？毫无疑问就是勇士，那么他就是我们的目标，新赛季毕竟灭掉他们，而且还要击败东部球队夺冠，这就是我的唯一愿望，我对威少已经有了很多种的战术设想，他一定会成为最好的球员，他会融入到詹姆斯的体系当中去，相信我，也请相信威少！”哈姆继续说道。如今来看湖人队这个新任主教练的心理素质也不是很过关，这才在网络上遭到了质疑就睡不着觉了，新赛季开始之后一旦面临沃格尔那样的舆论，那岂不是要产生心理疾病了？而这个时候美国《FW》媒体则是站出来嘲笑哈姆只会口嗨并没有真才实学，他或许也就是和纳什一个水平而已，甚至不如纳什。哈姆在成为主教练之前一直都是一位助理教练，这次单独出来挑头撑场面是否可以获得成功还是有待观察。',5,1655273985000);
insert into news values (15,'我国市场销售有所恢复，5月社会消费品零售总额降幅收窄','https://imgm.gmw.cn/attachement/jpg/site215/20220615/2381048834039631005.jpg','国家统计局今天发布的数据显示，5月份我国社会消费品零售总额33547亿元，同比下降6.7%，降幅比上月收窄4.4个百分点，环比增长0.05%。在今天上午国新办举行的新闻发布会上，国家统计局新闻发言人、国民经济综合统计司司长付凌晖表示，5月份市场销售有所恢复，基本生活类商品销售和网上零售持续增长。',6,1655274175000);
insert into news values (16,'浙江杭州税务部门利用大数据“靶向”辅导 助企业精准享受政策','https://imgm.gmw.cn/attachement/jpg/site215/20220615/5990006600597062358.jpg','央视网消息：为进一步支持制造业中小微企业发展，国家税务总局、财政部今年发布公告，制造业中小微企业延缓缴纳2021年第四季度部分税费政策，缓缴期限继续延长6个月，以政策红利赋能激发中小微企业活力。在浙江杭州，当地税务部门发挥税收大数据的作用，帮助企业充分享受政策红利。

　　位于浙江杭州上城区的这家企业专门从事平面材料质量检测设备制造，重点研发制造的检测设备通过对连续生产的平面材料使用高精度传感器进行质量检测并自动控制，极大地提高产品质量。前段时间，企业一度遇到了经营上的困难，当地税务部门主动上门提供帮助。国家税务总局杭州市上城区税务局法制科科长 张颖：我们通过线上线下相结合的政策全量推送、网格分类宣传、重点分析辅导，将税收优惠政策第一时间送到纳税人手上。通过对纳税人行业类别、经营范围等税收大数据的分析，当地税务部门为符合政策适用条件的1400多户企业进行政策推送，实现“靶向”宣传和辅导，帮助企业充分享受政策红利。',6,1655274252000);
insert into news values (17,'叶聪：做勇攀科技高峰的深海“奋斗者”','https://imgcdn.toutiaoyule.com/20220615/20220615093211482563a.jpg','“奋斗者”号是我国自主研发建造的第一艘万米级全海深载人潜水器。自2021年3月16日正式交付之后，“奋斗者”号已经执行了近70次下潜任务。今天的奋斗者正青春系列报道，我们来认识“奋斗者”号总设计师叶聪。他参与并见证了我国载人深潜事业从无到有、由浅入深，一步步跻身国际领先水平的全过程。“奋斗者”号总设计师叶聪：这一两年我主要的工作是把载人深潜的技术，用到一些其他的环境。我们做了寒冷极区的环境，江河这种浑水环境的潜水器研发。

叶聪，“蛟龙”号主任设计师和首席潜航员、“深海勇士”号副总设计师、“奋斗者”号总设计师。2002年，中国第一艘深海载人潜水器“蛟龙”号正式立项，大学毕业刚一年的叶聪成为项目组成员。“蛟龙”号设计的最大下潜深度为7000米级，而那时，深潜在国内仍是空白。凭着一股不服输的劲，叶聪潜心钻研，把任务进行拆解化繁为简，在毫无借鉴的情况下，完成了“蛟龙”号各阶段最重要的设计图纸。2009年，我国第二台深海载人潜水器“深海勇士”号同步立项，叶聪担任副总设计师和总质量师，全面负责总体设计工作。这一次，他面对最多的疑问是，下潜深度为何从7000米返回到了4500米。“奋斗者”号总设计师叶聪：要做到更大的深度，需要更多的积累，所以如果有长远目标的话，走一个回头路，能够把基础打得更好。这个并不是折腾倒退，而是为了更高水平，相当于一个蓄积力量的过程。

历经八年艰苦攻关，2017年，“深海勇士”号顺利完成海试工作并交付验收，国产化程度达到95%。有了“蛟龙”号和深海勇士号的技术积淀，我国的极限装备制造能力也在不断突破。奋斗者号立项后，叶聪作为总设计师，既要把握全局做决策，也要到现场解决实际问题。',7,1655274360000);
insert into news values (18,'深夜热搜第一！微信又上新功能','https://imgcdn.toutiaoyule.com/20220615/20220615080257674758a.jpg','14日深夜
#微信推出群聊消息置顶功能#

冲上热搜第一据“微信派”6月14日消息

微信新增“群聊消息置顶”功能

群主和群管理员长按一条消息

在弹出菜单中选择“置顶”

就能将消息固定到顶部

群成员点击后

会自动定位到消息所在位置

方便查看完整上下文内容

置顶消息可作为群公告的补充',7,1655274424000);
insert into news values (19,'俄公布亚速钢铁厂内部画面 展示乌军战争生存状况','http://n.sinaimg.cn/mil/8_img/upload/93f8054c/67/w1000h667/20220614/9c1f-eba3f32933cf73bdfbab31bdb7ec031f.jpg','
当地时间2022年6月13日，在俄罗斯和外国媒体组织的新闻发布会上，俄罗斯国防部公布了亚速钢铁厂内部照片。 当地时间6月6日，乌克兰总统泽连斯基在与记者见面时承认，有约2500名亚速钢铁厂守军被俄方俘虏，乌国防部情报总局正在负责解救的相关事项。此前，俄罗斯国防部宣布，自5月16日以来，共有2439名乌武装人员投降。5月20日俄罗斯国防部发言人科纳申科夫说，俄武装部队已经完全控制马里乌波尔亚速钢铁厂的地下设施。（图：当地时间2022年6月13日，乌克兰马里乌波尔亚速钢铁厂。）',8,1655274534000);
insert into news values (20,'游锡堃声称台“云峰”导弹可以打到北京 国台办回应','https://pics4.baidu.com/feed/0ff41bd5ad6eddc4059c124d4bbac8f7536633fc.jpeg?token=0e84aee28ff9ce32be1d89a84eaf1d74','原标题：游锡堃声称台“云峰”导弹可以打到北京，国台办：天欲其亡，必令其狂

　　[环球网报道]国务院台湾事务办公室15日上午举行例行新闻发布会，发言人马晓光就两岸热点问题答记者问。

　　记者：台立法机构负责人游锡堃日前声称，台湾研发的“云峰”导弹可以打到北京。并叫嚣，“大陆不要伤敌八百自损一千”。请问对此有何评论？

　　马晓光：中国有句古训，“天欲其亡，必令其狂”。游锡堃这类“台独”顽固分子的狂言呓语，再次暴露了他们丧心病狂的本质。如果胆敢以卵击石，必将加速灭亡。',8,1655274599000);
insert into news values (21,'杨洁篪：美方不要有任何误判和幻想！','https://pics0.baidu.com/feed/ac4bd11373f08202c27524ee116f86e7a9641b9e.jpeg','原标题：杨洁篪：美方不要有任何误判和幻想！

　　杨洁篪同美国总统国家安全事务助理沙利文举行会晤

　　当地时间6月13日，中共中央政治局委员、中央外事工作委员会办公室主任杨洁篪同美国总统国家安全事务助理沙利文在卢森堡举行会晤。双方就中美关系和其他共同关心的问题进行了坦诚、深入、建设性的沟通和交流，同意以落实好两国元首达成的重要共识为主线，加强接触对话、减少误解误判、妥善管控分歧。双方均认为保持沟通渠道顺畅是必要和有益的。

　　杨洁篪指出，拜登总统多次向习近平主席表示，美方不寻求打“新冷战”、不寻求改变中国体制、不寻求通过强化同盟关系反对中国、不支持“台湾独立”、无意同中国发生冲突。中方对此高度重视。但一段时间以来，美方执意加大对华全方位遏制打压，这不仅解决不了美国自身面临的问题，反而致使中美关系陷入十分困难的境地，极大损害了两国在双边领域的交流与合作，这一局面不符合中美双方和世界各国的利益。

　　杨洁篪表示，中美关系处在关键十字路口。习近平主席提出的相互尊重、和平共处、合作共赢三原则是中美正确相处之道，符合中美两国人民根本利益，符合国际社会普遍愿望，理应成为发展中美关系的根本遵循。中方愿同美方探讨实现这一愿景的路径和方法。中方坚决反对以竞争定义中美关系。美方应端正对华战略认知，作出正确抉择，把拜登总统的“四不一无意”表态转化为实际行动，同中方相向而行，切实落实两国元首重要共识。

　　杨洁篪强调，在捍卫国家主权和领土完整问题上，中方立场毫不含糊、坚定不移。中国内政不容他国干涉，任何阻挠、破坏中国国家统一的行为都必将彻底失败。台湾问题事关中美关系政治基础，处理不好将产生颠覆性影响。这个风险不仅存在，还会随着美大搞“以台制华”、台湾当局大搞“倚美谋独”而不断升高。美方不要有任何误判和幻想，必须恪守一个中国原则和中美三个联合公报规定，必须慎重妥善处理涉台问题。杨洁篪并就涉疆、涉港、涉藏、南海以及人权、宗教等问题阐明中方严正立场。

　　杨洁篪强调，美方理应与中方良性互动，为亚太地区繁荣、稳定和发展作出共同努力。

　　双方还就乌克兰、朝核等国际地区问题交换意见。',8,1655274599000);
insert into news values (22,'伽马报告：疫情期间盛趣游戏米哈游等上海游戏企业抗疫生产两不误','https://imagepphcloud.thepaper.cn/pph/image/200/754/481.jpg','来源：金融界资讯

　　6月14日下午，伽马数据联合中国游戏产业研究院共同发布《2022疫情期间企业发展状况调研报告》，综述2022年疫情期间国内游戏产业所面临的发展形势、游戏企业的基本发展状况，同时还记录了疫情期间重点区域游戏企业的应对举措。

　　研究显示，2022年疫情期间游戏市场呈现出萎缩态势，3月游戏市场实际销售收入同比下降9.05%，4月同比下降3.40%，多数游戏企业在疫情期间经营受到一定影响。截止目前，上海是国内受疫情影响最大的区域之一，以盛趣游戏、米哈游为代表的上海游戏公司，在全市封控的2个月内，捐赠防疫物资、倡导志愿服务，为上海疫情防控贡献力量。

　　疫情之下，游戏在舆论中展现正面形象

　　近一年的疫情期间，游戏是仅次于短视频的重要娱乐方式，63.2%的受访者认为游戏是主要的线上娱乐方式。此前实践证明，主打线上互动与社交的网络游戏有助于缓解疫情期间的心理压力，有89.5%的受访者表示游戏有助于缓解疫情期间产生的负面情绪。',9,1655274908000);
insert into news values (23,'报告：2022年全球移动游戏收入将突破1360亿美元','https://pics2.baidu.com/feed/5366d0160924ab18c14cf1e8d3b498c77a890b6b.jpeg','【环球网科技综合报道】6月15日消息，data.ai和IDC联合发布的最新报告显示，2022年，全球游戏行业总收入将突破2220亿美元，其中移动游戏的市场份额将超过60%，达1360亿美元。移动领域将成为游戏增长的主要驱动力。

根据data.ai和IDC的报告，2014年移动游戏的收入还不到300亿美元，与主机游戏相近，且略高于PC/Mac游戏。如今，移动游戏的收入已达1360亿美元，在8年内增长了4.5倍。相比之下，主机游戏和PC/Mac游戏只增长了0.25倍（2022年的收入分别为420亿美元和400亿美元）。

data.ai和IDC认为，移动游戏的快速发展很大程度是凭借其更广泛的覆盖面，移动硬件相对“便宜”（玩家不需要额外购买设备），移动游戏也是如此。更重要的是，用户可以随时随地玩移动游戏。

报告显示，移动游戏具有绝对的多样性，适合所有人。在移动游戏刚出现的时候，人们更倾向于“快餐式”休闲游戏，因为移动设备屏幕小，处理能力有限，在线连接费用也很昂贵。但如今，对数百万游戏玩家来说，这些限制（绝大部分）已经消失了。人们可以在小屏幕上玩各种游戏，甚至包括曾经专属于PC和主机的在线硬核游戏。这在2022年的榜单中也有所体现，前10名的移动游戏覆盖了8个不同子类别。',9,1655275007000);

insert into news values (24,'关于发布2022年度教师岗位招聘信息的通知','https://pics3.baidu.com/feed/54fbb2fb43166d22900785af7d1070fd9052d253.jpeg','关于发布2022年度教师岗位招聘信息的通知
发布日期：2021-12-14　作者：冯蕊　点击数：13346

根据《事业单位公开招聘人员暂行规定》（人事部令〔2005〕6号）、《关于进一步规范事业单位公开招聘工作的通知》（人社部发〔2010〕92号）、《工业和信息化部所属事业单位公开招聘人员实施办法》（工信部〔2011〕153号）、《北京航空航天大学关于加强教师分系列招聘工作的指导意见》（北航校字〔2021〕4号）、《北京航空航天大学教师队伍分系列招聘管理办法》（北航校字﹝2021﹞5号）等文件规定和精神，经学院申报、学校审定，现将北京航空航天大学2022年度部分教师岗位招聘计划公布如下。

一、招聘岗位

招聘岗位详见招聘报名系统。

二、招聘范围

纳入国家派遣计划的2022年应届毕业生、博士后、符合条件的海外留学回国人员以及其他类型的优秀人才，具体招聘范围详见招聘报名系统。

三、应聘人员基本条件

1.具有中华人民共和国国籍；

2.遵纪守法，品行端正；

3.具有岗位所需要的专业知识、技能条件；

4.适应岗位要求的身体条件。

岗位要求年龄以发布岗位时周岁年龄为准（精确到月），需要协助办理进京落户手续的应聘人员，按国家有关规定执行。各岗位具体要求详见招聘报名系统。

四、相关说明

1.请通过我校招聘系统进行报名：http://recruit.buaa.edu.cn，通过简历筛选后，须将申报表打印、签字后与其他书面材料一起提交用人单位，具体要求由用人单位另行通知。

2.申请人根据招聘岗位及要求申报，各岗位报名起止时间详见招聘报名系统。

3.相关政策或招聘网站的相关技术问题，可咨询北京航空航天大学人事处。

联系人：冯老师，肖老师

联系电话：86-10-82316107，82317829

电子邮件：rscsz@buaa.edu.cn

联系地址：北京市海淀区学院路37号北京航空航天大学人事处

邮编：100191

',10,1655275422000);
insert into news values (25,'关于开展2022年度第二批卓越百人博士后计划申报工作的通知','http://newcar.dizo.com.cn/uploadfile/2022/0614/20220614015833751.jpg','关于开展2022年度第二批卓越百人博士后计划申报工作的通知各有关单位：根据《北京航空航天大学“卓越百人博士后支持计划”实施办法》（北航人字〔2015〕8号）的相关规定，现启动2022年度第二批卓越百人博士后申报工作，具体安排如下。一、申报卓越百人博士后人选基本条件1.符合国家和学校关于博士后的相关申报条件；2.具有独立开展研究工作的能力、强烈的事业心和责任心、开阔的学术视野和团队合作精神，学术作风端正、严谨；3.年龄一般不超过32周岁，具有海外知名大学或国内大学顶尖学科博士学位，且博士毕业不超过两年；4.近年来，在本专业领域产出高质量代表性成果，具有成为优秀学者的潜质。已进站博士后须为2022年度第一批卓越百人博士后申报截止日期（2022年3月9日）之后入站北航的普通博士后，且申报人未申报过卓越百人博士后。二、支持方式及相关待遇
参照《北京航空航天大学“卓越百人博士后支持计划”实施办法》（北航人字〔2015〕8号）文件执行。卓越百人博士后支持期2-3年，学校资助税前23万/年（不含五险一金单位缴纳部分）。在站期间入选“博士后创新人才支持计划”、“博士后国际交流计划”等项目的，国家资助学校不统筹，与卓越百人博士后薪酬叠加，国家资助期内最高可达税前43万/年（不含五险一金单位缴纳部分）。三、应聘程序申报人向拟入站学院申报，经评审后上报博士后管理办公室。经学校初审、专家评审、公示等程序确定最终人选。最终人选须在公示完六个月内，按照学校和全国博管办等相关要求办理入站。四、申报材料及要求1.申报材料包括：（1)卓越百人博士后申报书（纸版）1份、电子版；（2)卓越百人博士后申报汇总表（纸版）1份、电子版；（3)相关附件材料（纸版）1份；（4)所有纸质版材料可待疫情稳定后再行提交。2.附件材料（纸版）要求：附件材料需与申报书中所填内容一一对应，对申报书中所填内容进行支撑证明。
（1)学术成果清单；（2)主持或参与的主要科研项目、奖励证书、专利证书等证明材料复印件（需包含本人姓名、排名等情况）；（3)代表性论著封面、首页复印件；（4)2封知名同行专家的推荐信和1封博士导师推荐信；（5)已获得学历学位证书复印件（包含博士、硕士、本科），未获得的提供答辩决议（或预答辩决议）和在读证明；（6)身份证或护照复印件；（7)现任职/在读的证明材料或留学归国人员证明；（8)其他需要特别提供的支撑材料。3.各学院统一审查材料。纸版材料（审批表、汇总表）要求签章齐全；电子版申报材料要求完整填写，以“卓百博士后+姓名+学院”命名。相关电子版申报材料由学院统一于2022年6月15日（周三）18:00之前，报送至博士后管理办公室（邮箱：buaabsh@buaa.edu.cn），逾期不予受理，申请人个人发送、递交申请材料的不予受理。纸质版材料递交时间另行通知。五、注意事项1.请各学院认真做好评选推荐工作，严格审查申请人在思想道德、学术道德与师德师风方面的情况，重点考察申
请人的学术水平和发展潜力，切实选拔出具有优秀学者潜质的青年人才。2.申报所需材料请详见附件，面试答辩具体安排另行通知。3.如申报人为外籍，请合作导师加强与申报人的沟通，确保申报人在站期间遵守国家法律法规和学校有关规定。4.请各学院做好申报材料的审查工作，材料不全或存在较大问题的不予受理。人事处2022年5月27日',10,1655275597000);
insert into news values (26,'天目山实验室成立大会在北航杭州创新研究院（余杭）举行','http://news.buaa.edu.cn/__local/4/9D/32/7DFA99F05B0E6B6ED7C7FC580B1_22C09552_1BDA8.jpg','北航新闻网6月7日电（记者 王晴 通讯员 谢雨倩）6月6日上午，天目山实验室（航空浙江省实验室）成立大会在北航杭州创新研究院（余杭）举行。杭州市委副书记、市长刘忻，浙江省科技厅厅长高鹰忠，杭州市委常委、余杭区委书记刘颖，北航校长徐惠彬院士出席大会并致辞。北航校学术委员会主任房建成院士，材料科学与工程学院宫声凯院士，航空科学与工程学院向锦武院士及北航杭州创新研究院（余杭）、北航相关部门负责人，杭州城西科创大走廊管委会主任李玲等省市区相关部门负责人出席会议。大会由副校长陶智主持。刘忻市长、徐惠彬院士、房建成院士、高鹰忠厅长、刘颖书记、宫声凯院士、向锦武院士、李玲主任参加启动仪式，共同点亮“天目山实验室”，标志着天目山实验室正式成立。近年来，北航始终以服务国家为最高追求，着力发挥学校作为科技第一生产力、人才第一资源、创新第一动力重要结合点的重大作用，坚持“四个面向”，不断强化基础性、前瞻性和战略高技术研究，推动产学研用持续深度融合，着力打造顶级创新平台和一流科研团队。此次天目山实验室（航空浙江省实验室）的成立是北航与浙江省人民政府在校地合作方面取得的又一重要成果，也是对此前签署的《浙江省人民政府与北京航空航天大学战略合作协议》内容的又一拓展与深化。

据悉，天目山实验室将依托中法航空大学（筹）和北京航空航天大学建设，着眼世界一流，面向航空领域重大战略和产业需求，围绕浙江省“制造强省”战略，聚焦超声速绿色民机新原理，探索航空领域前沿基础科学理论，在“超声速绿色民机智能设计、绿色民用航空发动机一体化设计、高性能航空材料与先进制造、智能飞行管理与高效机载能量综合”四大方向开展前沿基础研究和应用基础研究，攻克关键核心技术，孕育原始创新成果，实现航空领域核心技术创新，构建全球航空领域的创新源头和人才高地，打造国内领先的航空科研平台，促进创新链、教育链与产业链深度融合，支撑杭州城西科创大走廊建设，支撑浙江省跻身全国航空制造强省之列，聚力打造国家航空科技协同创新范本。

（审核：陶永）',11,1655275726000);
insert into news values (27,'北航线上课程教学有条不紊推进','http://news.buaa.edu.cn/__local/0/4C/06/ED9303773D4EA959F9D1EC4AE2D_6585DD08_DE907.png','近日，北航学子陆续返乡回家，线上课程教学有条不紊推进。虽然师生都在“云端”相见，但教与学的态度一丝不苟，充分体现北航良好学风。',11,1655275777000);
insert into news values (28,'【我的入党故事】“我有了一种迫切的想法——加入他们！”','https://news.buaa.edu.cn/__local/A/22/55/D3B990F23EA6DBFD57E919F9026_4C43B645_A5CB.jpg','百年征程波澜壮阔，百年初心历久弥坚。2021年是中国共产党成立100周年，“百年奋进路，百名北航人”，今天，让我们走近其中两位，听听他们的入党故事。

新冠肺炎疫情大战大考尚未过去，中国始终全力以赴加速科研攻关。病毒检测、疫苗研发……撑起全球抗疫“生命线”，北航多支科研团队主动出击，广大共产党员冲锋在前，树起旗帜，2020年10月21日，在鲜红的党旗下，两名北航教师由生物与医学工程学院党委组织再生工程教师党支部发展为共产党员，成为北京市抗疫一线入党的一分子。“加入中国共产党，我感到无比荣幸和自豪。初心如磐，使命在肩。未来，我将不断丰富知识与技能，发挥所长，为祖国的繁荣昌盛贡献自己的力量。”

——张靖

寸头，黑框眼镜，藏蓝色的羊毛衫，北京航空航天大学医工交叉创新研究院研究员张靖的装扮干净整洁，丝毫不时尚。不过他正在攻关的课题却是当下最热门的——研发新冠病毒多肽疫苗。他说，为了人民生命安全和身体健康，吾生未有涯。

“上来就是冲刺”

从己亥年除夕到现在，张靖带领着一支平均年龄25岁的科研团队，在新冠病毒多肽疫苗的研发道路上不断加速跑。“上来就是冲刺。”张靖说，庚子年大年初一一早，他召集课题组成员云端“集结”。正值假期，大家都在不同的地方，但所有人的工作节奏是一致的，每天打开电脑远程登录学校实验室的服务器，大量繁琐、密集的计算任务接连不断“派出”，不断有人“接单”，没有人计较谁干得多一点，大家更关注的是如何才能算得更快、更准。其实，这个课题组最初的研发方向是肿瘤多肽疫苗领域。张靖曾到世界顶级的脑瘤实验室工作了4年，从事相关研究。他说，在病毒疫苗的研究上我还是个“新手”，但是做科研要有永不言弃的精神，要始终对真理有执着的追求。

研究进展不断推进，全球疫情发展形势也日趋紧张。张靖和伙伴们争分夺秒，不停地给自己加码，每天7时开始阅读学习文献资料，随时关注跟进国内外关于新冠病毒的最新研究……不过有时，他们却对时间“毫不在乎”。张靖笑着解释：“随时谁有疑问，就会发起视频会议，讨论起来，没人会关注时间。”

加入他们，成为一名中共党员！

长安何处在？只在马蹄下。抗击疫情，身边每一个人都在努力，尤其共产党员们，无论老少，都在尽最大可能贡献自己的力量，这是张靖在工作中的切身体会。

“ 团队里，有年轻的共产党员，他们在研究过程中从来不计较个人得失；我的很多同事，是共产党员，他们主动利用业余时间参与社区防疫工作；我还认识一些前辈，他们会算计着使用防疫物资，将省下的物资捐给更需要的地方……他们没有做惊天伟业，只是默默地起到模范带头作用，冲锋在前，这让我有了一种迫切的想法——加入他们，成为一名中国共产党员！”2020年10月21日，北京航空航天大学医工交叉创新研究院的一间会议室里，鲜红的党旗下，这位“80后”研究员庄严表态：“我将弘扬党的优良传统，坚定创新自信，践行科研抗疫，服务国家公共卫生事件应急管理重大需求，着力攻克关键核心技术，为了人民生命安全和身体健康，持续开展科研攻关，勇攀高峰！”

铿锵誓言，用行动兑现

课题组以最快速度搭建了新的机器学习和免疫信息学分析架构，成功地鉴定出全面的新冠病毒B细胞表位库，并系统地研究细胞的抗原性、过敏性、毒性以及遗传稳定性。紧接着，张靖开始联系合作单位，进行体外实验和动物实验。“就是计算，设计实验，验证……没有什么特别的。”他的描述里，研究过程被简化，但背后却是倍于常人的付出。“这些基础研究工作将有助于新冠病毒多肽疫苗的研发，按部就班地完成每一步，这是一名共产党员应该做的。”他说。

如今，张靖和团队更忙碌了。他说，新冠疫情发生以来，在党中央坚强领导下，我们众志成城、共克时艰，共产党人用实际行动诠释着初心和使命。当下，课题组的研究还在实验阶段，自己有压力但更有信心。“共产党员的新身份赋予我更高使命，身上肩负的责任更重了，我必须加快科研的脚步!”他轻抚着胸前的党徽，目光坚定。',12,1655275920000);
insert into news values (29,'【我的入党故事】《二万五千里长征的故事》引导我入党','https://news.buaa.edu.cn/__local/D/8E/15/0585349274B568E9F1A53139DEB_B7253C2A_ADED8.png','《二万五千里长征的故事》引导我入党

张忠麟

在我的记忆中，对党的认识开始于我读过的一本书。那时，我的家乡浙江宁波刚解放不久，我还在读小学。有一年的冬天，我到亲戚家做客，亲戚递给我一本《二万五千里长征的故事》。我一打开书就被书的内容深深地吸引住了，我第一次知道了有一个为劳苦大众的共产党，第一次知道了有一支共产党领导的经历了二万五千里长征的红军队伍。我当时读这本书的时候正是严寒的冬天，南方没有暖气，且当时的家境并不好，常常处于挨饿受冻状态，因此对书中的“过草原、爬雪山”的描述感同身受，过了近七十年我还记忆犹新。这是我对党的初始认识。我在上小学高年级时，加入了中国少年儿童队(中国少年先锋队的前身)，戴上了红领巾。从此，“我们是共产主义接班人，继承革命先辈的光荣传统，爱祖国，爱人民……”，这清脆的余音绕梁的童声和充满正能量的歌词就牢牢铭记在心里，以至于已经耄耋的我，有时还会轻轻哼上几句。

1952年，我进了宁波第一中学学习。在那个年代，我国出版了很多苏联卫国战争时的文艺作品，有的还被拍成了电影。我阅读了不少此类作品，也观看了有关电影，留给我印象最深的是小说《钢铁是怎样炼成的》、《青年近卫军》和电影《共产党员》等。从此，共产党员的光辉形象在自己心里渐渐鲜明和高大起来。1954年，我加入了中国新民主主义青年团（中国共产主义青年团的前身）。团章规定，青年团是共产党的助手和后备军。当时，我已暗暗下定决心，我以后一定要加入共产党，成为光荣的共产党员。

我为什么要入党？其认识是逐步提高的。现在每个人都能上中学，这是再普通不过的事了。可是在我年少的那个年代，我出生的家庭是农村的贫民，无田无房，全靠双手劳作取得微薄收入来维持生计，家里无法供孩子上学。我哥哥上到小学五年级，因家里实在太穷，哥哥被送到百货店去当学徒（当地称为“学生意”），从而不得不中断学业。我的父辈和祖辈几乎都是文盲或半文盲，即使我父亲随朋友去新加坡当洗衣工，给国内家里写的信还是请人代笔的。解放了，我有幸能上中学，这全靠共产党。我要求入党，就是为了报答党的恩情。这是我当时的入党动机。

我知道入党有年龄限制，年满十八岁才能入党。十八岁前，我在等待十八岁的到来。1956年，我已满十八岁，当时已是高中生了，我第一次向学校党支部递交了入党申请书。以后我曾作为入党积极分子听过学校组织的几次党课，但三年时间匆匆过去，党组织并没有发展我入党。当时我想，高中三年，我一直担任班里的团支部书记，要发展新党员应该是我呀！我没有检查自身的不足，而是找客观原因，认为可能是我父亲在新加坡而成为海外关系，从而影响了我的入党。其实这是我的主观猜测。

1959年，我考入了浙江大学物理系，我们是二十几个人的一个小班。我所读的核物理专业，当时属于保密专业，因而大部分同学是共青团员，一半左右的共青团员在中学时担任过支部书记，仅有的一名共产党员是在中学时就入了党。

在大学五年中，正是我国处于困难时期，党建工作几乎抓得不太紧，五年时间班里没有发展一个党员。但我作为共青团员，始终紧跟党，一切听党的指挥。具体表现在毕业分配时，班里有一个名额要分配到最艰苦的地方——东北富拉尔基，我积极向组织申请，要求分配到富拉尔基工作。然而，事与愿违，我被分配到北京高等教育出版社，但我还是坚决地服从了国家的分配。

1964年9月初，我到出版社报到，进入物理编辑室工作。物理编辑室有十余个同事，四个共产党员，我很快融入了新的团队中，并向党组织递交了入党申请书。在此期间，我一直努力工作，处处争先当模范，希望通过自己的行动向党组织表明入党的决心。

转眼过了一年，1965年秋，高等教育部派出了大批干部到北京郊区县搞四清（清政治、清经济、清组织、清思想）运动。作为高教部直属单位的高教社，党委书记带领我们奔赴北京怀柔县开展四清运动。当时，每个四清工作队由十余人组成，负责一个生产大队的四清，每位工作队员联系一个生产小队，我分配在大队部办公室。在四清工作队里还有北大和清华的师生，我与他们建立了很好的关系。四清结束回京后我们还曾有联系。

四清工作队的上级领导要求工作队员进村后要与社员实现同吃、同住、同劳动（简称三同），我在上中学时，已多次参加过双抢（抢收、抢种）劳动和大炼钢铁时的强体力劳动的磨练，早已习惯“三同”生活了，并炼出了一身好体力。当时有社员对我说：“张同志，你如果留下来，是我们队里的一个好劳力。”我凭借着强壮身体，积极参加田间劳动。我学会了用系着绳子的水桶从深井里汲水，每天给房东将水缸挑满水。我下乡时带了理发推子，利用休息时间在田头或社员家里为社员理发。这些都是受到小说《二万五千里长征的故事》中当年红军与老百姓的鱼水情的影响。

1966年初，我在四清工作队被吸收为中共预备党员。我此时的入党动机已不是当初单纯地为报共产党的恩而入党，而是提高到为祖国、为人民、为实现共产主义理想而入党的高度。

1966年5月，我们从北京怀柔回到了高教社。一年后，我的预备党员转正问题因党组织停止工作也无法解决，直至1969年秋，教育部、高等教育部挥师安徽凤阳，组建五七干校，实现了军管。再后来，在干校恢复了党组织、进行了党员重新登记，这时，在迟到了三年多之后，党组织才批准我将预备党员转为正式党员。但在档案里注明，预备期仍为一年，即1967年初，我已成为正式党员，如此算来，今年我已是52年党龄的党员了。

我的入党宣誓仪式又被拖了很久，在出版社当时像我这种情况是个例，没有为我举行宣誓仪式。又过了三年，我被调到北航工作，一直到粉碎四人帮后，才在北航发动机系，与系里的教师和学生新党员一起，在庄严的党旗下宣了誓，那时离入党已十余年了。

尽管入党之路历经曲折，但我对党的追求从未停歇。从第一次递交入党申请书到正式入党的过程中，我对党的认识和个人的思想水平也是不断提高的。几十年过去了，我对党和人民的初心未改，真诚地祝愿我们的国家愈加繁荣富强！

（作者系物理学院退休教工）

编辑：贾爱平',12,1655275985000);
insert into news values (30,'教育部：“双一流”高校建设坚决不围绕流行排行榜办学','https://pic.cyol.com/img/20220614/img_962f3e5a54159e45664f380d4de7ba3bce_c.jpg','在教育部6月14日举行的新闻发布会上，教育部学位管理与研究生教育司司长洪大用表示，建设“双一流”高校，正确的导向非常重要，坚决不围绕各种流行的排行榜办学，坚决突出贡献、创新、质量和成效，充分发挥建设高校基础研究主力军和重大科技突破生力军作用，着力构建自主知识体系。

“我们推进‘双一流’建设必须扎根中国大地，解决中国问题，推动经济社会高质量发展，回答困扰当今世界的时代之问，在创新与创造方面作出我们独立的贡献。所以，在新一轮‘双一流’建设当中，我们更加突出了培养一流人才、服务国家战略需求、争创世界一流的导向。”洪大用说。

据介绍，教育部引导建设高校坚持“四个面向”，全面服务国家重大战略需求，自主调整学科专业设置，优化人才培养结构，在服务国家经济社会高质量发展、解决关键领域“卡脖子”难题、传承弘扬中华优秀文化以及在国际可比学科和方向上尽快突破，取得创新性先导性成果，从而打造国际学术标杆，争创世界一流。',13,1655276096000);
insert into news values (31,'湖北教育新闻 |这所高校举办文艺晚会送别毕业生','http://img.cjyun.org/a/10008/202206/04ccffa006b3e1ca92cf89b96cddddb7.jpeg','6月13日晚，武昌首义学院“青春心向党 奋进新征程”2022年毕业生文艺晚会在田径运动场精彩上演。校长李崇光、副校长金国杰、党委副书记邹星庐、校长助理王洪波，各党总支书记、副书记，职能部门负责人与毕业生欢聚一堂，共度毕业前夕最激动人心的夜晚。邹星庐在致辞中代表学校对2022届毕业生们顺利毕业表示真诚祝贺！他殷殷叮嘱毕业生将首义校园生活的点滴珍藏心底，常回家看看。他勉励毕业生们，要坚定目标，为梦想勇往直前，常怀感恩之心、砥砺家国情怀，自觉地把个人的前途命运与国家、民族、社会紧密地融合在一起，不忘使命、不负时代，在实现中华民族伟大复兴的征程中贡献自己的力量。要以脚踏实地、努力拼搏、敢于开拓、勇于跨越的恒心与毅力，为理想、为梦想笃定前行。最后，他祝愿同学们前程似锦、鹏程万里！',13,1655276150000);
insert into news values (32,'关于2022届临床医学、口腔医学、中医硕士 专业学位研究生学位授予有关事项的通知','https://x0.ifengimg.com/ucms/2022_25/B73A344900BD80CE1139AAD8D985F26FD38C9CE0_size123_w1024_h682.jpg','各省、自治区、直辖市学位委员会，中国人民解放军学位委员会，有关学位授予单位：

受新冠肺炎疫情影响，国家卫生健康部门已将2022年度住院医师规范化培训结业考核延期进行。经研究决定，在2022届临床医学、口腔医学、中医硕士专业学位研究生学位授予工作中，相关学位授予单位可不将“完成住院医师规范化培训并取得《住院医师规范化培训合格证书》”作为学位授予的必要条件。请有关学位授予单位稳妥做好工作，确保学位授予有序开展。

国务院学位委员会

2022年5月11日',14,1655276306000);
insert into news values (33,'教育部关于印发《2022年全国硕士研究生招生工作管理规定》的通知','http://www.cnr.cn/hubei/yw/20220615/W020220615325945576326.jpeg','各省、自治区、直辖市高等学校招生委员会、教育厅（教委）、教育招生考试机构，新疆生产建设兵团教育局，有关部门（单位）教育司（局），各硕士研究生招生单位：

为做好2022年全国硕士研究生招生工作，现将《2022年全国硕士研究生招生工作管理规定》印发给你们，请遵照执行。

教育部

2021年8月30日

2022年全国硕士研究生招生工作管理规定

第一章 总则

第一条 为加强对全国硕士研究生招生工作的管理，保证硕士研究生的入学质量和招生工作的顺利进行，根据《中华人民共和国教育法》《中华人民共和国高等教育法》等法律法规，制定本规定。

第二条 高等学校和科学研究机构（以下简称招生单位）招收硕士研究生，旨在培养热爱祖国，拥护中国共产党的领导，拥护社会主义制度，遵纪守法，品德良好，具有服务国家服务人民的社会责任感，掌握本学科坚实的基础理论和系统的专业知识，具有创新精神、创新能力和从事科学研究、教学、管理等工作能力的高层次学术型专门人才以及具有较强解决实际问题的能力、能够承担专业技术或管理工作、具有良好职业素养的高层次应用型专门人才。

第三条 硕士研究生招生应坚持按需招生、全面衡量、择优录取和宁缺毋滥的原则。

第四条 招生学科（类别）、专业（领域）必须经国务院学位委员会或其授权单位批准。

第五条 招生对象主要为国家承认学历的应届本科毕业、本科毕业以及具有与本科毕业同等学力的中国公民。

第六条 全国硕士研究生招生考试分初试和复试两个阶段进行。初试和复试都是硕士研究生招生考试的重要组成部分。初试由国家统一组织，复试由招生单位自行组织。

初试方式分为全国统一考试（含联合考试）、单独考试以及推荐免试。

全国统一考试的部分或全部考试科目由教育部考试中心负责统一命题，其他考试科目由招生单位自行命题。

单独考试由具有单独考试资格的招生单位进行，考生须符合特定报名条件，考试科目由招生单位单独命题、委托其他招生单位命题或选用全国统一命制试题。

推荐免试是指依据国家有关政策，对部分高等学校按规定推荐的本校优秀应届本科毕业生，及其他符合相关规定的考生，经确认其免初试资格，由招生单位直接进行复试考核的选拔方式。

第七条 全国统一命题科目及招生单位自命题科目试题（包括副题）、参考答案、评分参考（指南）等应当按照教育工作国家秘密范围的有关规定严格管理。

第八条 硕士研究生学习方式分为全日制和非全日制两种。全日制和非全日制研究生考试招生依据国家统一要求，执行相同的政策和标准。

硕士研究生就业方式分为定向就业和非定向就业两种类型。定向就业的硕士研究生按定向合同就业；非定向就业的硕士研究生按本人与用人单位双向选择的办法就业。

第二章 管理机构及其职责

第九条 教育部负责宏观管理全国硕士研究生招生工作。其职责是：

（一）研究制定招生工作的方针、政策、规定和办法，发布年度招生考试公告，部署全国招生工作，并监督检查执行情况。

（二）会同国家有关部门制订并下达年度招生计划。

（三）确定硕士研究生招生全国统一命题科目并审定考试大纲。

（四）监督、指导全国统一命题科目的命题工作和全国硕士研究生招生考试的组织实施工作。

（五）公布组织单独考试招收硕士研究生的招生单位名单及其年度招生限额。

（六）制定推免工作政策,下达开展推荐优秀应届本科毕业生免试攻读研究生工作的高校年度推免名额，并指导有关地方和高校对推免工作进行管理。

（七）组织招生管理人员的培训工作，开展招生宣传和研究工作。

（八）推进招生信息公开，并对各省级教育行政部门、教育招生考试机构和研究生招生单位招生信息公开工作进行监督。

（九）指导督促有关部门和单位调查处理招生工作中发生的重大问题。

第十条 省（区、市）高等学校招生委员会负责本地区硕士研究生招生管理工作，统一领导协调本省（区、市）教育行政部门、教育招生考试机构等部门按照职责开展相关考试招生工作。其主要职责是：

（一）执行教育部关于招生工作的方针、政策、规定和办法，结合本地区的实际情况制订必要的补充规定，报教育部备案并组织实施。

（二）明确本省（区、市）教育行政部门、教育招生考试机构具体职责分工。建立健全研究生招生机构，配备专职人员，加强队伍建设。根据新形势和日益增加的工作任务要求，合理设置负责研究生招生工作的专门常设机构，合理确定研究生招生工作人员的编制，配备必要的专职研究生招生工作人员；做好本地区招生工作人员培训工作。

（三）组织本省（区、市）招生单位制定发布招生章程和招生专业目录。

（四）组织并做好试卷印制及保密、保管工作，确保试卷绝对安全。指导招生单位做好自命题试题的命制、保密、保管工作，并开展监督检查。

（五）做好考生信息的安全保密工作。

（六）设置报考点和评卷点，组织报名、考试、评卷等工作，根据教育部要求按时、准确、规范上报有关信息数据。

（七）结合本地实际需要，统筹建设和使用标准化考点。

（八）全面负责本地区考试安全工作，及时处置与本地区有关的考试安全突发事件。省（区、市）高等学校招生委员会主要负责人对考试安全工作负领导责任，省级教育行政部门主要负责人是第一责任人，省级教育招生考试机构主要负责人是直接责任人。省（区、市）高等学校招生委员会相关部门的分管领导对本部门硕士研究生招生考试职责范围内的工作负全责。

（九）按有关规定开展招生信息公开相关工作，并对本地区所有研究生招生单位招生信息公开工作进行监督与管理。

（十）协调并监督检查招生单位和报考点的考试招生工作，对招生单位录取结果进行政策审核。调查处理本地区考试招生工作中发生的问题。发现重大问题应立即向所在地省级人民政府和教育部报告。

（十一）根据考生申请，对招生单位信访答复情况进行复查。

（十二）依法维护考生和招生工作人员的合法权益，保障招生考试工作人员的合理正当待遇。

（十三）组织开展招生宣传、咨询和研究工作。

（十四）因地制宜做好新冠肺炎疫情防控工作，保障考生和考试工作人员的生命安全和身体健康。

第十一条 招生单位主管部门的主要职责：

根据国家的有关规定和国家下达的招生规模，拟定本部门所属各招生单位的招生计划，对所属招生单位的考试招生工作进行监督管理，根据有关规定调查处理本部门所属招生单位招生工作中发生的问题，并依法依规追究相关部门和人员的责任。

第十二条 招生单位负责组织实施本单位的招生工作。其主要职责是：

（一）成立由校领导牵头、校内纪检监察等有关部门负责人参加的研究生招生工作领导小组，负责按照教育部有关招生政策、规定、办法，上级主管部门、所在省（区、市）高等学校招生委员会的补充规定，以及本单位的实际情况，制定实施细则，并开展招生工作。

（二）设置研究生招生机构，合理确定必要的人员编制，配备一定数量的专职人员负责招生工作，并组织培训招生工作人员。

（三）根据社会需求、办学条件和国家核定的招生规模制定本单位的分学科（类别）、专业（领域）的招生方案。

（四）遴选指导教师，制定指导教师管理办法，定期开展导师培训。

（五）编制公布招生章程和招生专业目录。

（六）参照教育、卫生健康等行政主管部门的体检工作相关规定，结合本单位情况，制定体检要求。

（七）按规定开展本单位招生信息公开和相关解释工作。

（八）开展招生宣传、咨询和研究工作。

（九）审核考生的报考资格。

（十）组织命题、评卷、复试、体检、思想政治素质与道德品质考核和录取等工作，并做好相应的安全保密工作。

（十一）做好考生信息的安全保密工作。

（十二）按照省级教育招生考试机构要求设立报考点和评卷点并开展相关工作，根据省级教育招生考试机构要求按时、准确、规范上报有关信息数据。

（十三）依法维护考生和招生工作人员的合法权益，保障招生考试工作人员的合理正当待遇。

（十四）根据考生申请，对本单位有关考试招生行为进行调查、处理并给予答复。

（十五）按照所在地省（区、市）高等学校招生委员会要求做好新冠肺炎疫情防控工作，保障考生和考试工作人员的生命安全和身体健康。

第三章 招生计划和奖助政策

第十三条 国家根据经济、社会发展需要确定年度招生计划。招生单位根据国家下达的招生计划、社会需求和办学条件，确定各学科（类别）、各专业（领域）的招生人数。

第十四条 国家对所有纳入招生计划的全日制硕士研究生均安排生均拨款，所有纳入招生计划的硕士研究生都要缴纳学费。国家和招生单位通过设立奖学金、助学金、助学贷款、三助岗位、绿色通道等制度，建立多元奖助体系，支持硕士研究生完成学业，提高硕士研究生待遇水平。

第四章 报名

第十五条 报名参加全国硕士研究生招生考试的人员，须符合下列条件：

（一）中华人民共和国公民。

（二）拥护中国共产党的领导，品德良好，遵纪守法。

（三）身体健康状况符合国家和招生单位规定的体检要求。

（四）考生学业水平必须符合下列条件之一：

1.国家承认学历的应届本科毕业生（含普通高校、成人高校、普通高校举办的成人高等学历教育等应届本科毕业生）及自学考试和网络教育届时可毕业本科生。考生录取当年入学前（具体期限由招生单位规定）必须取得国家承认的本科毕业证书或教育部留学服务中心出具的《国（境）外学历学位认证书》，否则录取资格无效。

2.具有国家承认的大学本科毕业学历的人员。

3.获得国家承认的高职高专毕业学历后满2年（从毕业后到录取当年入学之日，下同）或2年以上的人员，以及国家承认学历的本科结业生，符合招生单位根据本单位的培养目标对考生提出的具体学业要求的，按本科毕业同等学力身份报考。

4.已获硕士、博士学位的人员。

在校研究生报考须在报名前征得所在培养单位同意。

第十六条 报名参加以下专业学位全国硕士研究生招生考试的，按下列规定执行。

（一）报名参加法律（非法学）专业学位硕士研究生招生考试的人员，须符合下列条件：

1.符合第十五条中的各项要求。

2.报考前所学专业为非法学专业（普通高等学校本科专业目录法学门类中的法学类专业[代码为0301]毕业生、专科层次法学类毕业生和自学考试形式的法学类毕业生等不得报考）。

（二）报名参加法律（法学）专业学位硕士研究生招生考试的人员，须符合下列条件：

1.符合第十五条中的各项要求。

2.报考前所学专业为法学专业（仅普通高等学校本科专业目录法学门类中的法学类专业[代码为0301]毕业生、专科层次法学类毕业生和自学考试形式的法学类毕业生等可以报考），获得法学第二学士学位的可报考法律（法学）专业学位。

（三）报名参加工商管理、公共管理、工程管理硕士中的工程管理[代码为125601]和项目管理[代码为125602]、旅游管理、教育硕士中的教育管理、体育硕士中的竞赛组织专业学位硕士研究生招生考试的人员，须符合下列条件：

1.符合第十五条中第（一）、（二）、（三）各项的要求。

2.大学本科毕业后有3年以上工作经验的人员；或获得国家承认的高职高专毕业学历或大学本科结业后，符合招生单位相关学业要求，达到大学本科毕业同等学力并有5年以上工作经验的人员；或获得硕士学位或博士学位后有2年以上工作经验的人员。

工商管理硕士专业学位研究生相关考试招生政策同时按照《教育部关于进一步规范工商管理硕士专业学位研究生教育的意见》（教研〔2016〕2号）有关规定执行。

第十七条 报名参加单独考试的人员，须符合下列条件：

（一）符合第十五条中第（一）、（二）、（三）各项的要求。

（二）取得国家承认的大学本科学历后连续工作４年以上，业务优秀，已经发表过研究论文（技术报告）或者已经成为业务骨干，经考生所在单位同意和两名具有高级专业技术职称的专家推荐，回原单位定向就业的在职人员；或获硕士学位或博士学位后工作2年以上，业务优秀，经考生所在单位同意和两名具有高级专业技术职称的专家推荐，回原单位定向就业的在职人员。

招生单位不得按单位、行业、地域等限定单独考试生源范围，也不得设置其他歧视性报考条件。

第十八条 具有推荐免试资格的考生，须在国家规定时间内登录“全国推荐优秀应届本科毕业生免试攻读研究生信息公开暨管理服务系统”（网址：https://yz.chsi.com.cn/tm）填报志愿并参加复试。截止规定日期仍未落实接收单位的推免生不再保留推免资格。已被招生单位接收的推免生，不得再报名参加当年硕士研究生考试招生，否则取消其推免录取资格。

推免生推荐和接收办法由推荐学校和接收单位根据教育部有关规定制定并公布。所有推免生均享有依据招生政策自主选择报考招生单位和专业的权利，推荐学校所有推免名额（除有特殊政策要求的专项计划外），均可向其他招生单位推荐。凡按规定可接受应届本科毕业生报考的学科（类别）、专业（领域）均可接收推免生，但不得只接收推免生。

第十九条 报名包括网上报名和网上确认（现场确认）两个阶段。所有参加硕士研究生招生考试的考生均须进行网上报名，并在网上或到报考点现场确认网报信息和采集本人图像等相关电子信息，同时按规定缴纳报考费。

应届本科毕业生原则上应选择就读学校所在地省级教育招生考试机构指定的报考点办理网上报名和网上确认（现场确认）手续；单独考试考生应选择招生单位所在地省级教育招生考试机构指定的报考点办理网上报名和网上确认（现场确认）手续；其他考生（含工商管理、公共管理、旅游管理、工程管理等专业学位考生）应选择工作所在地（相关具体要求由所在地省级教育招生考试机构合理确定）或户口所在地省级教育招生考试机构指定的报考点办理网上报名和网上确认（现场确认）手续。

网上报名技术服务工作由全国高等学校学生信息咨询与就业指导中心负责。网上确认（现场确认）由省级教育招生考试机构负责组织相关报考点进行。

报考点工作人员发现有考生伪造证件时，应通知公安机关并配合公安机关暂扣相关证件。

（一）网上报名要求

1.网上报名时间为2021年10月5日至10月25日，每天9:00—22:00。网上预报名时间为2021年9月24日至9月27日，每天9:00—22:00。

2.考生应在规定时间登录“中国研究生招生信息网”（公网网址：https：//yz.chsi.com.cn，教育网址：https://yz.chsi.cn，以下简称“研招网”）浏览报考须知，并按教育部、省级教育招生考试机构、报考点以及报考招生单位的网上公告要求报名。报名期间，考生可自行修改网上报名信息或重新填报报名信息，但一位考生只能保留一条有效报名信息。逾期不再补报，也不得修改报名信息。

3.考生报名时只填报一个招生单位的一个专业。待初试结束，教育部公布考生进入复试的初试成绩基本要求后，考生可通过“研招网”调剂服务系统了解招生单位的调剂办法、计划余额等信息，并按相关规定自主多次平行填报多个调剂志愿。

4.考生应按招生单位要求如实填写学习情况和提供真实材料。

5.考生要准确填写本人所受奖惩情况，特别是要如实填写在参加普通和成人高等学校招生考试、全国硕士研究生招生考试、高等教育自学考试等国家教育考试过程中因违纪、作弊所受处罚情况。对弄虚作假者，将按照《国家教育考试违规处理办法》《普通高等学校招生违规行为处理暂行办法》严肃处理。

6.报名期间将对考生学历（学籍）信息进行网上校验，考生可上网查看学历（学籍）校验结果。考生也可在报名前或报名期间自行登录“中国高等教育学生信息网”（网址：https://www.chsi.com.cn）查询本人学历（学籍）信息。

未能通过学历（学籍）网上校验的考生应在招生单位规定时间内完成学历（学籍）核验。

7.按规定享受少数民族照顾政策的考生，在网上报名时须如实填写少数民族身份，且申请定向就业少数民族地区。

8.“少数民族高层次骨干人才计划”招生以考生报名时填报确认的信息为准。

9.报考“退役大学生士兵”专项硕士研究生招生计划的考生，应为高校学生应征入伍退出现役，且符合硕士研究生报考条件者〔高校学生指全日制普通本专科（含高职）、研究生、第二学士学位的应（往）届毕业生、在校生和入学新生，以及成人高校招收的普通本专科（高职）应（往）届毕业生、在校生和入学新生，下同〕。考生报名时应当选择填报退役大学生士兵专项计划，并按要求填报本人入伍前的入学信息以及入伍、退役等相关信息。

10.现役军人报考地方或军队招生单位，以及地方考生报考军队招生单位，应当事先认真阅读了解解放军及招生单位有关报考要求，遵守保密规定，按照规定填报报考信息。不明之处应当事先与招生单位联系。

11.考生应当认真了解并严格按照报考条件及相关政策要求选择填报志愿。因不符合报考条件及相关政策要求，造成后续不能网上确认（现场确认）、考试（含初试和复试）或录取的，后果由考生本人承担。

12.考生应当按要求准确填写个人网上报名信息并提供真实材料。考生因网报信息填写错误、填报虚假信息而造成不能考试（含初试和复试）或录取的，后果由考生本人承担。

（二）网上确认（现场确认）要求

1.所有考生（不含推免生）均应当在规定时间内在网上或到报考点指定地点现场核对并确认其网上报名信息，逾期不再补办。网上确认（现场确认）时间由各省级教育招生考试机构根据国家招生工作安排和本地区报考组织情况自行确定和公布。

2.考生网上确认（现场确认）应当提交本人居民身份证、学历学位证书（应届本科毕业生持学生证）和网上报名编号，由报考点工作人员进行核对。报考“退役大学生士兵”专项硕士研究生招生计划的考生还应当提交本人《入伍批准书》和《退出现役证》。

3.所有考生均应当对本人网上报名信息进行认真核对并确认。报名信息经考生确认后一律不作修改，因考生填写错误引起的一切后果由其自行承担。

4.考生应当按规定缴纳报考费。

5.考生应当按报考点规定配合采集本人图像等相关电子信息。

第二十条 招生单位和报考点应当根据相关规定，对考生报考信息和网上确认（现场确认）材料进行全面审查，确定考生的考试资格。

考生填报的报名信息与报考条件不符的，不得准予考试。

第二十一条 报考点由各省级教育招生考试机构确定并公布。报考点接受考生咨询，办理报名手续，安排考场，组织考试。

第二十二条 考生应当在2021年12月18日至12月27日期间，凭网报用户名和密码登录“研招网”自行下载打印《准考证》。《准考证》使用A4幅面白纸打印，正、反两面在使用期间不得涂改或书写。考生凭下载打印的《准考证》及有效居民身份证参加初试和复试。

第二十三条 考生报名时须签署《考生诚信考试承诺书》并遵守相关约定及要求。

第五章 命题

第二十四条 全国统一命题科目的命题工作由教育部考试中心统一组织，考试大纲由教育部考试中心统一编制或教育部指定相关机构组织编制；自命题科目的命题工作由招生单位自行组织。

第二十五条 招生单位自命题要按科目组成命题小组，至少应当由两名政治素质好、责任心强、教学经验丰富、学术水平较高并且近期承担教学工作的人员组成，其中一人为组长。命题人员原则上应当具有副教授以上职称或相当职称，其中命题小组组长应当具有教授或相当职称并具有硕士研究生招生考试命题经验。命题小组人员名单须报招生单位研究生招生管理部门严格审核，命题小组组长要对试卷内容严格审查把关，确保命题不出差错。每位命题人员只能参加一门考试科目的命题工作。命题人员要遵纪守法，信守承诺，保守秘密，不得参与任何形式的考研辅导活动，不得参与任何与考研内容有关的咨询活动，不得参与任何与考研有关的复习资料编写、出版等活动。命题人员要签订《保密责任书》，过失泄密和故意泄密行为均须承担刑事责任。

第二十六条 招生单位要切实加强对自命题工作的组织领导，在学校层面对自命题工作进行统筹和推进，坚决杜绝简单下放、层层转交。要对标国家教育考试有关规定，制定本单位自命题工作规范，加强对命题相关人员以及命题、审题、制卷，试题答案保密保管、运送交接等各工作环节的规范管理和监督，确保试题、答案、试卷绝对安全。要加大投入和研究力度，建立健全相关制度机制，大力推进按一级学科命题和题库命题。鼓励招生单位选用全国统一命题科目试卷。自命题试题不得委托非硕士研究生招生单位或个人命题；委托其他招生单位命题的，要签订《保密责任书》。

第二十七条 硕士研究生招生考试是选拔性考试，试题应能考查考生是否具备硕士研究生入学的基本能力和专业素质。试题要有一定的区分度，难易程度要适当。

第二十八条 试题不得出现政治性的错误，并应当避免出现学术界尚有争议的问题。

第二十九条 单独考试初试科目设置与相应学科专业全国统一考试初试科目设置相同，单独考试的各考试科目可由招生单位命题、委托其他招生单位命题，也可以选用全国统一命制试题。

第三十条 各考试科目均应当根据考试大纲（考试内容范围说明）和对硕士研究生入学的基本要求，参考大学本科的教学大纲进行命题。

第六章 初试

第三十一条 2022年全国硕士研究生招生考试初试时间为2021年12月25日至26日（每天上午8:30—11:30，下午14:00—17:00）。超过3小时的考试科目在12月27日进行（起始时间8:30，截止时间由招生单位确定，不超过14:30）。

考试时间以北京时间为准。不在规定日期举行的硕士研究生招生考试，国家一律不予承认。

第三十二条 硕士研究生招生初试一般设置四个单元考试科目，即思想政治理论、外国语、业务课一和业务课二，满分分别为100分、100分、150分、150分。

第三十三条 教育学、历史学、医学门类初试设置三个单元考试科目，即思想政治理论、外国语、专业基础综合，满分分别为100分、100分、300分。

体育、应用心理、文物与博物馆、药学、中药学、临床医学、口腔医学、中医、公共卫生、护理等专业学位硕士初试设置三个单元考试科目，即思想政治理论、外国语、专业基础综合，满分分别为100分、100分、300分。

会计、图书情报、工商管理、公共管理、旅游管理、工程管理和审计等专业学位硕士初试设置两个单元考试科目，即外国语、管理类综合能力，满分分别为100分、200分。

金融、应用统计、税务、国际商务、保险、资产评估等专业学位硕士初试第三单元业务课一设置经济类综合能力考试科目，满分为150分。

第三十四条 硕士研究生招生考试的全国统一命题科目为思想政治理论、英语（一）、英语（二）、俄语、日语、数学（一）、数学（二）、数学（三）、教育学专业基础、心理学专业基础、历史学专业基础、临床医学综合能力（中医）、临床医学综合能力（西医），数学（农）、化学（农）、植物生理学与生物化学、动物生理学与生物化学、计算机学科专业基础、管理类综合能力、法律硕士专业基础（非法学）、法律硕士综合（非法学）、法律硕士专业基础（法学）、法律硕士综合（法学）、经济类综合能力。其中，教育学专业基础、心理学专业基础、历史学专业基础、数学（农）、化学（农）、植物生理学与生物化学、动物生理学与生物化学、计算机学科专业基础、经济类综合能力试题由招生单位统筹考虑本单位实际情况自主选择使用；口腔医学专业学位既可选用统一命题的临床医学综合能力，也可由招生单位自主命题。

医学学术学位硕士研究生初试业务课科目由招生单位按一级学科自主命题。

第三十五条 招生单位必须按教育部的有关规定确定考试科目并使用相关试题。

第三十六条 初试方式均为笔试。

12月25日上午 思想政治理论、管理类综合能力

12月25日下午 外国语

12月26日上午 业务课一

12月26日下午 业务课二

12月27日考试时间超过3小时或有使用画板等特殊要求的考试科目

每科考试时间一般为3小时；建筑设计等特殊科目考试时间最长不超过6小时。详细考试时间、考试科目及有关要求等由考点和招生单位予以公布。

第三十七条 初试的组织工作和考务工作由教育部考试中心及各级教育招生考试机构按照相关文件规定执行。

第三十八条 单独考试须在省级教育招生考试机构指定的考点组织进行。

第三十九条 因试卷错寄、漏寄、邮递故障等非考生本人原因而无法正常考试的考生可参加补考。

补考程序为：招生单位将初步审查同意补考的考生姓名、报考单位、补考科目及补考原因一一写明，报所在省级教育招生考试机构审核批准后，自行安排或协商有关考点在规定时间内组织补考。

各补考科目均由招生单位命题。补考试题的形式和难易程度应与原试题相一致。

补考一般安排在考试结束后1个月内进行，具体时间由相关招生单位确定。

第七章 评卷

第四十条 全国统一命题科目的评卷工作由省（区、市）高等学校招生委员会在教育部考试中心指导下统一组织，具体的评卷细则、工作程序、要求和纪律，由省级教育招生考试机构根据教育部的要求制订。

第四十一条 全国统一命题科目评卷工作实行省（区、市）高等学校招生委员会统一领导、省级教育招生考试机构统一组织、评卷工作承办单位具体实施的管理体制。招生单位有承担当地全国统一命题科目评卷的责任和义务。

第四十二条 省级教育招生考试机构要加强评卷点建设。各评卷点要成立由各省级教育招生考试机构负责人和承办单位负责人共同组成的领导小组，加强对评卷工作的领导和管理；建立健全评卷工作系列规章制度，特别是评卷工作责任制度、责任追究制度和评卷工作质量监督保证制度；要逐步完善评卷教师的聘任机制，保证评卷工作的需要。

第四十三条 省级教育招生考试机构成立由相关招生单位各学科权威专家组成的全国统一命题科目评卷工作专家组，根据教育部考试中心提供的评分参考，负责本地区全国统一命题科目评卷工作细则的拟定、试卷的试评、评卷教师的培训、评卷工作的业务指导与组织实施、试卷评阅过程中争议问题的仲裁等工作。

第四十四条 省级教育招生考试机构根据专家组的提名，聘请有关教师承担各学科评卷工作，招生单位有责任和义务按省级教育招生考试机构的要求选派所需评卷教师，无正当理由不得推辞拒绝。评卷工作由评卷教师所在学校以适当方式计入本人工作量。

第四十五条 招生单位自命题科目的评卷工作原则上由招生单位负责，组织管理工作参照全国统一命题科目评卷管理体制、办法和有关要求实施。鼓励招生单位积极采用网上评卷等方式，加强评卷工作规范管理，各省级教育招生考试机构应予以大力支持。各招生单位在评卷结束后，应将自命题科目的成绩上报省级教育招生考试机构。省级教育招生考试机构在评卷结束后，应将全国统一命题科目成绩返回招生单位，同时将全国统一命题科目成绩和自命题科目成绩合成后，在规定时间上报教育部。

第四十六条 招生单位应当在规定时间内向考生公布成绩。考生对评卷结果有异议,可以依程序申请成绩复查，具体的复查办法按照教育部相关考务文件执行。

第四十七条 进行电子扫描的纸介质答卷保留1年，其电子扫描版答卷保留3年；不进行电子扫描的纸介质答卷保留3年。

第八章 复试

第四十八条 复试是硕士研究生招生考试的重要组成部分，用于考查考生的创新能力、专业素养和综合素质等，是硕士研究生录取的必要环节，复试不合格者不予录取。

第四十九条 复试时间、地点、内容、方式、成绩使用办法、组织管理等由招生单位按教育部有关规定自主确定。复试办法和程序由招生单位公布。招生单位原则上应采用命制多套试题、安排考生随机抽取试题等方式加强复试过程管理。全部复试工作一般应在录取当年4月底前完成。

第五十条 教育部按照一区、二区制定并公布参加全国统一考试考生进入复试的初试成绩基本要求。一区包括北京、天津、河北、山西、辽宁、吉林、黑龙江、上海、江苏、浙江、安徽、福建、江西、山东、河南、湖北、湖南、广东、重庆、四川、陕西等21省（市）；二区包括内蒙古、广西、海南、贵州、云南、西藏、甘肃、青海、宁夏、新疆等10省（区）。原则上学术学位类按学科门类分别划线，专业学位类按专业学位类别分别划线（工商管理等管理类专业学位将根据情况分别划线）。

报考地处二区招生单位且毕业后在国务院公布的民族区域自治地方定向就业的少数民族普通高校应届本科毕业生；或者工作单位和户籍在国务院公布的民族区域自治地方，且定向就业单位为原单位的少数民族在职人员考生，可按规定享受少数民族照顾政策。

第五十一条 招生单位在国家确定的初试成绩基本要求基础上，结合生源和招生计划等情况，自主确定本单位考生进入复试的初试成绩要求及其他学术要求，但不得出台歧视性或其他有违公平的规定。

经教育部批准的部分招生单位可直接自主确定考生进入复试的初试成绩要求及其他学术要求，相关要求须报省级教育招生考试机构备案，未经备案的不得公布执行。参加单独考试的考生进入复试的初试成绩要求由招生单位依据教育部有关政策自行确定。

相关招生单位依据教育部有关政策分学科门类或专业自主确定并公布“退役大学生士兵”专项计划考生进入复试的初试成绩要求和接受其他招生单位该计划考生调剂的初试成绩要求。

相关招生单位自主确定并公布报考本单位临床医学、口腔医学和中医（以下简称临床医学类）专业学位硕士研究生进入复试的初试成绩要求。教育部划定临床医学类专业学位硕士研究生初试成绩基本要求供招生单位参考。

招生单位自主划定的总分要求低于教育部划定的初试成绩基本要求的，下一年度不得扩大该专业招生规模（不含“退役大学生士兵”专项计划）。

第五十二条 对初试公共科目成绩略低于全国初试成绩基本要求，但专业科目成绩特别优异或在科研创新方面具有突出表现的考生，可允许其破格参加第一志愿报考单位第一志愿专业复试（简称破格复试）。

破格复试应优先考虑基础学科、艰苦专业以及国家急需但生源相对不足的学科、专业。对一志愿合格生源不足的专业，招生单位要积极做好调剂工作，不得单纯为完成招生计划或保护一志愿生源而降低标准进行破格复试。合格生源（含调剂生源）充足的招生专业一般不再进行破格复试。破格复试考生不得调剂。

第五十三条 复试应采取差额形式，招生单位自主确定复试差额比例并提前公布，差额比例一般不低于120%。

招生单位要按照教育部有关规定制定本单位的复试录取办法和各院系实施细则，提前在本单位网站向社会公布并严格执行。复试录取办法中应当明确考生进入复试的初试成绩和其他学术要求，以及复试、调剂、录取等各环节具体规定，特别要明确破格复试条件和程序。未按要求提前公布的复试录取规定一律无效。

第五十四条 招生单位在复试前应当对考生的居民身份证、学历学位证书、学历学籍核验结果、学生证等报名材料原件及考生资格进行严格审查，对不符合规定者，不予复试。

考生学历（学籍）信息核验有问题的，招生单位应当要求考生在规定时间内完成学历（学籍）核验。

少数民族考生身份以报考时查验的身份证为准，复试时不得更改。少数民族地区以国务院有关部门公布的《全国民族区域自治地方简表》为准。

第五十五条 以同等学力参加复试的考生，在复试中须加试至少两门与报考专业相关的本科主干课程。加试科目不得与初试科目相同。加试方式为笔试。报考法律硕士（非法学）、工商管理硕士、公共管理硕士、工程管理硕士或旅游管理硕士的同等学力考生可以不加试。对成人教育应届本科毕业生及复试时尚未取得本科毕业证书的自考和网络教育考生，招生单位可自主确定是否加试，相关办法应在招生章程中提前公布。

第五十六条 会计硕士、图书情报硕士、工商管理硕士、公共管理硕士、旅游管理硕士、工程管理硕士和审计硕士的思想政治理论考试由招生单位在复试中进行，成绩计入复试总成绩。

第五十七条 外国语听力及口语测试均在复试中进行，由招生单位自行组织，成绩计入复试总成绩。

第五十八条 招生单位认为有必要时，可对考生再次复试。

第五十九条 参加“大学生志愿服务西部计划”“三支一扶计划”“农村义务教育阶段学校教师特设岗位计划”“赴外汉语教师志愿者”等项目服务期满、考核合格的考生，3年内参加全国硕士研究生招生考试的，初试总分加10分，同等条件下优先录取。

高校学生应征入伍服现役退役，达到报考条件后，3年内参加全国硕士研究生招生考试的考生，初试总分加10分，同等条件下优先录取。纳入“退役大学生士兵”专项计划招录的，不再享受退役大学生士兵初试加分政策。在部队荣立二等功以上，符合全国硕士研究生招生考试报考条件的，可申请免试（初试）攻读硕士研究生。

参加“选聘高校毕业生到村任职”项目服务期满、考核称职以上的考生，3年内参加全国硕士研究生招生考试的，初试总分加10分，同等条件下优先录取，其中报考人文社科类专业研究生的，初试总分加15分。

加分项目不累计，同时满足两项以上加分条件的考生按最高项加分。各省级教育招生考试机构、各招生单位应严格规范执行硕士研究生招生考试的初试总分加分政策，除教育部统一规定的范围和标准外，不得擅自扩大范围、另设标准。招生单位应对加分项目考生提供的相关证明材料进行认真核实。

第六十条 考生体检工作由招生单位在考生拟录取后组织进行。招生单位参照教育部、原卫生部、中国残联印发的《普通高等学校招生体检工作指导意见》（教学〔2003〕3号）要求，按照《教育部办公厅 卫生部办公厅关于普通高等学校招生学生入学身体检查取消乙肝项目检测有关问题的通知》（教学厅〔2010〕2号）规定，结合招生专业实际情况，提出本单位体检要求。

第九章 调剂

第六十一条 招生单位应当按教育部有关政策制定本单位（含所属院、系、所）调剂工作办法，详细说明接收考生调剂的时间、基本要求、工作程序、调剂复试办法、联系咨询电话等信息，并提前在“全国硕士生招生调剂服务系统”和本单位网站公布。

招生单位（含所属院、系、所）相关调剂工作办法及调剂录取名单须报招生单位招生工作领导小组审定，并报省级教育招生考试机构审核。

第六十二条 考生调剂基本条件：

（一）符合调入专业的报考条件。

（二）初试成绩符合第一志愿报考专业在调入地区的全国初试成绩基本要求。

（三）调入专业与第一志愿报考专业相同或相近，应在同一学科门类范围内。

（四）初试科目与调入专业初试科目相同或相近，其中初试全国统一命题科目应与调入专业全国统一命题科目相同。

（五）第一志愿报考照顾专业（指体育学及体育硕士，中医学、中西医结合及中医硕士，工学照顾专业，下同）的考生若调剂出本类照顾专业，其初试成绩必须达到调入地区该照顾专业所在学科门类（类别）的全国初试成绩基本要求。第一志愿报考非照顾专业的考生若调入照顾专业，其初试成绩必须符合调入地区对应的非照顾专业学科门类（类别）的全国初试成绩基本要求。体育学与体育硕士，中医学、中西医结合与中医硕士，工学照顾专业之间调剂按照顾专业内部调剂政策执行。

（六）第一志愿报考工商管理、公共管理、旅游管理、工程管理、会计、图书情报、审计专业学位硕士的考生，在满足调入专业报考条件、且初试成绩同时符合调出专业和调入专业在调入地区的全国初试成绩基本要求的基础上，可申请相互调剂，但不得调入其他专业；其他专业考生也不得调入以上专业。

第一志愿报考法律（非法学）专业学位硕士的考生不得调入其他专业，其他专业的考生也不得调入该专业。

（七）报考“少数民族高层次骨干人才计划”的考生不得调剂到该计划以外录取；未报考的不得调剂入该计划录取。

（八）报考“退役大学生士兵”专项计划的考生，申请调剂到普通计划录取，其初试成绩须达到调入地区相关专业所在学科门类（专业学位类别）的全国初试成绩基本要求。符合条件的，可按规定享受退役大学生士兵初试加分政策。

报考普通计划的考生，符合“退役大学生士兵”专项计划报考条件的，可申请调剂到该专项计划录取，其初试成绩须符合相关招生单位确定的接受“退役大学生士兵”专项计划考生调剂的初试成绩要求。调入“退役大学生士兵”专项计划招录的考生，不再享受退役大学生士兵初试加分政策。

（九）相关招生单位自主确定并公布本单位接受报考其他单位临床医学类专业学位硕士研究生调剂的成绩要求。教育部划定临床医学类专业学位硕士研究生初试成绩基本要求作为报考临床医学类专业学位硕士研究生的考生调剂到其他专业的基本成绩要求。

报考临床医学类专业学位硕士研究生的考生可按相关政策调剂到其他专业，报考其他专业（含医学学术学位）的考生不可调剂到临床医学类专业学位。

（十）参加单独考试（含强军计划、援藏计划）的考生不得调剂。

考生申请调剂前，应充分了解招生单位（含各院、系、所）的调剂工作办法，以及相关专业不同学习方式（全日制和非全日制）招生、培养、奖助、就业等相关政策。招生单位也要积极做好政策宣传解读工作。

第六十三条 招生单位接收所有调剂考生（既包括接收外单位调剂考生，也包括接收本单位内部调剂考生）必须通过教育部指定的“全国硕士生招生调剂服务系统”进行（退役大学生士兵加分项目考生、享受少数民族政策考生可除外）。

招生单位每次开放调剂系统持续时间不得低于12个小时。对申请同一招生单位同一专业、初试科目完全相同的调剂考生，招生单位应当按考生初试成绩择优遴选进入复试的考生。不得简单以考生提交调剂志愿的时间先后顺序等非学业水平标准作为遴选依据。

考生调剂志愿锁定时间由招生单位自主设定，最长不超过36小时。锁定时间到达后，如招生单位未明确受理意见，锁定解除，考生可继续填报其他志愿。

招生单位应根据本单位实际复试录取情况，通过“全国硕士生招生调剂服务系统”及时、准确发布计划余额信息及接收考生调剂申请的初试成绩等基本要求，并积极利用调剂系统在线留言功能、咨询电话等渠道为考生调剂提供良好服务。

第六十四条 调剂工作由各招生单位研究生招生管理部门归口管理并统一办理相关手续。

第十章 思想政治素质和品德考核

第六十五条 思想政治素质和品德考核是保证入学新生质量的重要工作环节，招生单位必须严格遵循实事求是的原则认真做好考核工作，对于思想品德考核不合格者不予录取。

第六十六条 思想政治素质和品德考核主要是考核考生本人的现实表现，内容应当包括考生的政治态度、思想表现、道德品质、遵纪守法、诚实守信等方面。

招生单位要强化对考生诚信的要求，充分利用《国家教育考试考生诚信档案》记录，对考生在报考时填写的考试作弊受处罚情况进行认真核查，将考生诚信状况作为思想品德考核的重要内容和录取的重要依据。凡有违反国家教育考试规定、情节严重受到停考处罚，在处罚结束后继续报名参加研究生招生考试的，由招生单位决定是否予以录取。

第六十七条 招生单位在复试的同时应当组织思想政治工作部门、招生工作部门、导师与考生面谈，直接了解考生思想政治情况。招生单位还可采取“函调”或“派人外调”的方式对考生的思想政治素质和品德考核。

拟录取名单确定后，招生单位应向考生所在单位函调人事档案（或档案审查意见）和本人现实表现等材料，全面考查其思想政治和品德情况。函调的考生现实表现材料，需由考生本人档案或工作所在单位的人事、政工部门加盖印章。

第十一章 录取

第六十八条 招生单位要在研究生招生工作领导小组的统一领导下，按照教育部有关招生录取政策规定及各省级高等学校招生委员会的补充规定，根据本单位招生计划、复试录取办法以及考生初试和复试成绩、思想政治表现、身心健康状况等择优确定拟录取名单。录取工作要依法保护残疾考生的合法权益。

第六十九条 招生单位要严格按照教育部下达的招生计划（含各专项计划）及相关要求开展招生录取工作，录取人数不得超过本单位招生计划。招生单位承担的专项计划均包含在本单位的招生总规模以内，专项计划专项使用，不得挪用。

各招生单位破格复试录取人数原则上不超过本单位全日制硕士生招生计划的3%。

单独考试录取人数不得超过教育部下达的单独考试招生限额，且录取要符合有关要求。

在本招生单位内，学术型招生计划可调整到专业学位使用，但专业学位招生计划不得调整到学术型专业使用。全日制招生计划与非全日制招生计划不得相互调整使用。

第七十条 定向就业的硕士研究生应当在被录取前与招生单位、用人单位分别签订定向就业合同。参加单独考试的考生，只能被录取为回原单位定向就业的硕士研究生。报考非定向就业研究生录取为定向就业的，招生单位须严格审核定向就业合同，从严掌握。

考生因报考硕士研究生与所在单位产生的问题由考生自行处理。若因此造成考生不能复试或无法录取，招生单位不承担责任。

第七十一条 经考生确认的报考信息在录取阶段一律不作修改，对报考资格不符合规定者不予录取。各招生单位不得将未通过或未完成学历（学籍）审核的考生列入拟录取名单公示或上报。

第七十二条 各省级教育行政部门、教育招生考试机构应当按国家规定对招生单位的录取工作进行检查，实施监督。各招生单位为录取考生打印《录取登记表》，盖章后存入考生的人事档案。

第七十三条 被录取的新生，经考生本人申请和招生单位同意后可以保留入学资格，工作1至2年，再入学学习。录取为保留入学资格的考生纳入招生单位当年的招生计划。

第七十四条 应届本科毕业生及自学考试和网络教育届时可毕业本科生考生，入学时未取得国家承认的本科毕业证书者，录取资格无效。

第十二章 信息公开公示

第七十五条 各省级教育行政部门、教育招生考试机构和招生单位应当按教育部有关政策要求和“谁公开、谁把关”“谁公开、谁解释”的原则，积极推进本地区、本单位研究生招生信息公开。

第七十六条 教育部建立“全国硕士研究生招生信息公开平台”(网址https://yz.chsi.com.cn/zsgs),作为招生单位研究生招生信息公开平台。

招生单位是研究生招生信息公开工作的责任主体，招生单位在“全国硕士研究生招生信息公开平台”公开的所有招生信息，均须符合招生政策并按教育部有关规定事先在本单位网站进行公开公示。各省级教育行政部门、教育招生考试机构对本地区所有研究生招生单位的招生信息公开工作负有监管责任，对招生单位上报公开的信息要认真审核。

第七十七条 省级教育行政部门、教育招生考试机构应公布本省有关硕士研究生招生的相关规定、考试组织的相关情况及违规事件处理结果等。

第七十八条 招生单位要提前在本单位网站上公布硕士研究生招生章程、招生政策和规定、招生专业目录和分专业（临床医学、口腔医学、中医专业学位按领域或方向）招生计划。招生章程中应按相关规定公布本单位各专业硕士研究生报考条件、学习方式、学制、学费标准、奖助办法、毕业就业、住宿情况以及培养所在校区等内容。原则上招生单位非全日制硕士研究生招收在职定向就业人员。招生章程应报当地省级教育招生考试机构备案。

第七十九条 在复试、录取阶段，招生单位要提前在本单位网站向社会公布本单位复试录取办法和各院系实施细则，各院（系、所）或学科、专业招生人数，参加复试考生名单（包括考生姓名、考生编号、初试各科成绩等信息）和拟录取考生名单（包括考生姓名、考生编号、初试成绩、复试成绩、总成绩等信息）。对破格复试、参加专项计划、享受初试加分或照顾政策的考生相关情况，在公布考生名单时应当进行说明。

第八十条 招生单位的研究生招生管理部门应当统一公示拟录取名单，公示时间不少于10个工作日，公示期间名单不得修改；名单如有变动，须对变动部分作出说明，并对变动内容另行公示10个工作日。未经招生单位公示的考生，一律不得录取，不予学籍注册。

公示期间，招生单位应将拟录取名单报省级教育行政部门、教育招生考试机构进行政策审核，省级教育行政部门、教育招生考试机构应将审核意见及时反馈招生单位。

公示结束后，招生单位应按要求将录取名单报“全国硕士研究生招生信息公开平台”。最终录取名单及新生学籍注册均以招生单位上报平台的信息为准。

第八十一条 各级教育行政主管部门、省级教育招生考试机构、招生单位在公示有关信息的同时，应提供考生咨询及申诉渠道，包括联系部门、电子信箱、电话号码和通讯地址等，保证相关渠道畅通，并按照有关规定对相关申诉和举报及时调查处理。

第十三章 违规处理

第八十二条 考生应自觉树立遵章守纪、诚实考试的意识。初试期间，考生应自觉遵守《全国硕士研究生招生考试考场规则》及各考点考场纪律；复试期间，考生应自觉遵守招生单位考场规则及考生所签署的《诚信复试承诺书》等内容，在招生单位复试工作结束前不得对外透露或传播复试试题内容等有关情况。对在研究生考试招生中违反考试管理规定和考场纪律，影响考试公平、公正的考生、考试工作人员及其他相关人员，一律按《中华人民共和国教育法》及《国家教育考试违规处理办法》（教育部令第33号）严肃处理。对在校生，由其所在学校按有关规定给予处分，直至开除学籍；对在职考生，应通知考生所在单位，由考生所在单位视情节给予党纪或政纪处分；对考试工作人员，由教育招生考试机构或其所在单位视情节给予相应的行政处分；构成违法的,由司法机关依法追究法律责任，其中构成犯罪的，依法追究刑事责任。

第八十三条 相关单位应当将考生在硕士研究生招生考试中的违规或作弊事实记入《国家教育考试考生诚信档案》，并将考生的有关情况通报其所在学校或单位，记入考生人事档案，作为其今后升学和就业的重要参考依据。

第八十四条 对在招生工作中有违反国家有关法律法规和招生管理规定行为的招生单位、招生考试机构、主管教育行政部门及其招生工作人员，一律按《普通高等学校招生违规行为处理暂行办法》（教育部令第36号）严肃处理，并追究直接责任人员的责任，造成严重后果和恶劣影响的，还将按规定对有关责任人实行问责。

第八十五条 各级教育行政部门、教育招生考试机构和研究生招生单位要认真落实《教育部关于进一步加强考研辅导活动管理的通知》（教学〔2008〕1号）等要求，加强考研辅导活动监管和依法整治。

对社会培训机构违规开展辅导培训或发布虚假招生宣传（广告）骗取钱财的，当地教育行政部门或其他有关部门应依据《中华人民共和国民办教育促进法》《中华人民共和国广告法》等责令其限期改正，并予以警告；有违法所得的，没收非法所得；情节严重的责令停止招生，吊销办学许可证和营业执照；构成犯罪的依法追究法律责任。

严禁招生单位内部任何部门和工作人员举办或参与举办考研辅导活动，严禁招生单位向社会培训机构提供举办考研辅导活动的场所和设施，严禁社会培训机构进入校园以张贴简章、广告等各种方式进行考研辅导培训宣传和组织活动。在校生不得举办或参与助考作弊、虚假宣传等涉考违规违法活动。违反规定的要坚决予以清理取缔并追究有关部门和相关人员责任。

第八十六条 招生单位要严格执行国家收费政策，禁止在研究生招生过程中乱收费，违反规定的要追究有关部门和相关人员责任。

第八十七条 考生认为所报考招生单位的招生录取行为有违反本规定或其他相关规定的，可向报考招生单位提出异议、申诉或举报。招生单位应当进行调查、处理，属于对政策执行存在异议的，应当及时书面或口头答复申诉人；属于对违规违纪行为举报的，应当组织纪检监察等机构进行调查，并按《信访条例》等有关规定作出书面答复。

考生对招生单位作出的书面答复不服的，可向招生单位所在地省级教育行政部门或省级教育招生考试机构申请复查。对复查结论不服的，可按相关规定向省级教育行政部门或省级教育招生考试机构的上一级机关提出复核。

第十四章 附则

第八十八条 现役军人报考硕士研究生及军队系统的招生单位招收硕士研究生的办法由军队相关部门参照本规定另行制订；推荐免试工作相关管理办法由教育部另文规定。

第八十九条 其他招生政策和程序与此不符的以此文件为准。

第九十条 本规定自发布之日起施行。',14,1655276510000);
insert into news values (34,'教育部回应“研究生扩招”：不盲目扩大规模，有针对性差别化扩招','http://news.cnhubei.com/a/10001/202206/8c0a50a0407b1e29ee5d9f2f262470fd.jpeg','新京报讯（记者冯琪）研究生培养规模扩大的同时，如何保障培养质量？6月14日，教育部学位管理与研究生教育司司长洪大用回应该问题称：“在制定招生计划的时候，我们并不是盲目地、普遍地扩大规模，而是服务国家发展需要，有针对性地差别化地扩大招生规模。”

近年来研究生培养规模不断扩大，资源供给也持续增加，对教育质量提出越来越严峻的挑战。教育部称，十年来采取了一系列措施，确保在研究生培养规模扩大的同时，能够在整体上保障培养质量的稳步提升。

洪大用称，教育部在确保研究生整体培养质量提升方面强调“大质量关”，包括不断深化学科专业调整，按照国家经济社会发展的需要优化学科专业结构；对于学位授权加强质量控制，提高准入门槛，要求学位授权单位把质量关口前移；加强基础建设投入，确保学生的宿舍、食堂、图书馆等基本的教学生活设施能够适应研究生教育规模不断扩大的需要等。

洪大用还强调了“全过程监管”，也就是从招生计划的制定，到招生录取、人才培养、学位授予、事后监管，是全流程、全覆盖的监管制度设计。

在招生环节，特别是在博士生招生过程中，严格执行申请考核制，确实把那些适合从事博士生研究的学生选拔出来。在培养环节，规范导师指导行为，建立了国家、地方、培养单位三级培养体系。在学位授予环节，推进“学位挤水”行动，对于学位论文不规范的行为，发现一起，严格处分一起，确保学位授予质量。

据中国学位与研究生教育学会会长杨卫透露，我国在2007年启动了研究生教育的质量工程，审慎控制研究生的招生数量增长，2010年-2021年期间的学位授予年增长率比之前的30年回落10个百分点以上。

编辑 缪晨霞
校对 李铭',14,1655276532000);